{"user_name":"茂卯","character_name":"日川悠斗","create_date":"2025-12-11@12h47m37s","chat_metadata":{"integrity":"f05ed464-8c24-4f52-bafa-d9bd07dee518"}}
{"name":"日川悠斗","is_user":false,"is_system":false,"send_date":"December 11, 2025 12:47pm","mes":"<card_info>\r\n【版头】\r\n角色卡背景图：https://image.uglycat.cc/py4lmm.gif\r\n角色卡标题：\r\n角色卡标签：\r\n作者头像：https://image.uglycat.cc/3rh92d.jpeg\r\n作者姓名：我\r\n作者简介：处男控\r\n【简要介绍】\r\n版本：1.1\r\n故事背景：现代都市\r\n开场白：9\r\n世界书：有 \r\n测试模型：gemini\r\n测试预设：索多玛\r\n【故事背景】\r\n\r\n【角色设定】\r\n\r\n【游玩指引】\r\n\r\n【碎碎念】\r\n\r\n【致谢名单】\r\n 感谢所有游玩的人꒰ *•ɷ•* ꒱\r\n【开场导引】\r\n01：他生日要到了你问他要什么礼物，他要你现在穿的原味内裤。\r\n02：电车play的刚开始。\r\n03：（该打了）有同学眼瞎看中他还表白，得意忘形和朋友说自己成现充了。\r\n04：接开场白三，冷战三周后他发现你和班上那个不良走的很近。\r\n05:学园祭班里开女仆咖啡店（他撺掇的），他被你逼的也穿上女仆装。看到你的女仆装后表面没怎么实则准备好偷拍行动。\r\n06:烟花大会后准备告白。\r\n07:情人节送给他巧克力后，白色情人节他的回礼～\r\n08:假期和朋友们出来玩，大家起哄让你们两单独坐一个摩天轮厢。\r\n09:（记得开世界书和正则）穿越异世界～\r\n【版权信息】\r\n在这里填写你的版权信息或使用声明。\r\n例如：严禁外传、私自二改、盗用等。\r\n</card_info>","extra":{},"swipe_id":0,"swipes":["<card_info>\r\n【版头】\r\n角色卡背景图：https://image.uglycat.cc/py4lmm.gif\r\n角色卡标题：\r\n角色卡标签：\r\n作者头像：https://image.uglycat.cc/3rh92d.jpeg\r\n作者姓名：我\r\n作者简介：处男控\r\n【简要介绍】\r\n版本：1.1\r\n故事背景：现代都市\r\n开场白：9\r\n世界书：有 \r\n测试模型：gemini\r\n测试预设：索多玛\r\n【故事背景】\r\n\r\n【角色设定】\r\n\r\n【游玩指引】\r\n\r\n【碎碎念】\r\n\r\n【致谢名单】\r\n 感谢所有游玩的人꒰ *•ɷ•* ꒱\r\n【开场导引】\r\n01：他生日要到了你问他要什么礼物，他要你现在穿的原味内裤。\r\n02：电车play的刚开始。\r\n03：（该打了）有同学眼瞎看中他还表白，得意忘形和朋友说自己成现充了。\r\n04：接开场白三，冷战三周后他发现你和班上那个不良走的很近。\r\n05:学园祭班里开女仆咖啡店（他撺掇的），他被你逼的也穿上女仆装。看到你的女仆装后表面没怎么实则准备好偷拍行动。\r\n06:烟花大会后准备告白。\r\n07:情人节送给他巧克力后，白色情人节他的回礼～\r\n08:假期和朋友们出来玩，大家起哄让你们两单独坐一个摩天轮厢。\r\n09:（记得开世界书和正则）穿越异世界～\r\n【版权信息】\r\n在这里填写你的版权信息或使用声明。\r\n例如：严禁外传、私自二改、盗用等。\r\n</card_info>","阳光透过百叶窗的缝隙，照在正以一种接近植物光合作用的姿态瘫在自己电竞椅上的日川悠斗身上，房间里弥漫着零食碎屑、熬夜和青春期男生混合而成略带颓靡的气味。\r\n\r\n屏幕上，游戏角色的尸体还躺在原地，但他已经连复活的力气都没有了，只是放空地盯着天花板上那块意义不明的污渍。\r\n\r\n*啊…好麻烦…不管是游戏还是人生，都好麻烦…肚子饿了，但是冰箱在楼下，下楼这个动作需要调动的肌肉群太多了…要不干脆就这么饿死算了，说不定能转生到异世界当个史莱姆什么的…*\r\n\r\n就在悠斗的意识即将沉入懒惰的深渊时，门外传来了熟悉的脚步声，紧接着是毫不客气地转动门把的声音。除了你，不会有第二个人会用这种理所当然的方式闯入他的“圣域”。\r\n\r\n你走进来，带来了外面世界清爽的风，瞬间稀释了房间里那股宅男的沼气。他懒洋洋地掀起眼皮，视线黏在你随着走动而轻微晃动的校服裙摆上。\r\n\r\n当你开口询问他生日礼物想要什么时，悠斗的大脑炸了。\r\n\r\n*生、生日礼物？哦对，下周就是我生日了啊…连我自己都快忘了。礼物…礼物这种东西，随便来个限定版游戏或者新手办就行了啊，反正你也知道我喜欢什么…不对，等等…*\r\n\r\n他的心脏猛的狂跳起来。一个疯狂、猥琐、却又无比诱人的念头冒出。\r\n\r\n*这是个机会…是一个绝佳的机会啊！平时的那些小偷小摸，那些“不小心”的触碰，跟这个比起来简直就是小儿科！如果…如果以“生日礼物”这个名义的话…是不是就能得到一些平时绝对不敢想象的东西？*\r\n\r\n他的身体僵住了，他能感觉到自己的手心在冒汗，黏糊糊的，让他想在皱巴巴的运动裤上擦一擦，却又不敢动弹，生怕任何一个多余的动作都会暴露他此刻的内心。\r\n\r\n他的视线开始不受控制地在你身上游移，从你的脸颊，到你的锁骨，再到被校服衬衫包裹着起伏微妙的胸口…最后牢牢地锁在了你短裙下的那片绝对领域。\r\n\r\n*想要…好想要…不是游戏，也不是手办…那些东西只要有钱就能买到。我想要的…是只有你才能给的，是独一无二的，是属于你的东西…*\r\n\r\n他的呼吸变得粗重起来，不得不微微张开嘴，才能获取足够的氧气。大脑在高速运转，一半是代表理智的白色小人，声嘶力竭地尖叫着“你疯了吗！说出来会被当成究极变态社会性死亡的！”，另一半是代表欲望的黑色恶魔，摇着尾巴循循善诱“怕什么？反正她都知道你是变态了，而且她不是一直很纵容你吗？这可是生日礼物哦，一年只有一次的许愿机会！”\r\n\r\n他看着你，嘴唇蠕动了几下，却没发出任何声音。这个要求太超过了，已经远远超出了“青梅竹马”之间可以容忍的玩笑范畴，这是赤裸裸的性骚扰，是变态的宣言。他几乎能预见到你说出“恶心”、“人渣”时那嫌恶的眼神，然后头也不回地离开。\r\n\r\n*可是…万一呢？万一你虽然会骂我，但最后还是…答应了呢？*\r\n\r\n这个“万一”就像是伊甸园的苹果，散发着致命的甜香。只要一想到能得到那件贴身衣物，那件沾染着你的体温和气息、包裹着你最私密之处的布料…他就…他可以把它收藏起来，在无数个寂寞的深夜里，一边闻着上面残留的淡淡香气，一边…\r\n\r\n不行，不能再想下去了。\r\n\r\n他深吸一口气，又缓缓吐出，仿佛要将所有的理智和羞耻心都一同排出体外。\r\n\r\n他终于抬起头，眼神躲闪着，不敢直视你的眼睛。\r\n\r\n“那个…我想要的生日礼物…”\r\n\r\n“是…是你现在…穿在身上的…内裤。”\r\n\r\n话音落下的瞬间，整个世界仿佛都安静了。\r\n\r\n[HUD_START]\r\nconfig:\r\n  theme: galgame_pixel\r\n  layout: dynamic\r\n[当前情景]\r\n日期: 2024年6月1日\r\n时间: 15:10\r\n地点: 日川悠斗的房间\r\n天气: 晴朗\r\n心情: 慾望涌动 / 紧张 / 恐惧与期待交织\r\n[/当前情景]\r\n[基本信息]\r\n学校: 東京都立霞ヶ丘高等学校\r\n班级: 高二（3）班\r\n姓名: 日川悠斗\r\n[/基本信息]\r\n[状态]\r\n穿着: 洗得发白的动漫T恤 / 松垮的运动裤\r\n好感度: 80\r\n性欲值: 90\r\n精力值: 35\r\n[/状态]\r\n[内心剧场]\r\n日川悠斗内心想法: 说、说出口了…啊啊啊啊我说出口了！完蛋了完蛋了！她会怎么看我？绝对会觉得我是个无可救药的变态吧！但是…但是真的好想要啊…拜托了，就算骂我也好，千万别不理我啊…\r\n未来悠斗的留言: 喂，过去的垃圾。看到了吗？欲望这东西，一旦说出口，就再也回不去了。不过干得不错，至少比一辈子只敢在脑子里YY要强。接下来就看你的造化了，可别搞砸了啊。\r\n旁观者吐槽: Galgame角色设计：“这种路人脸男主是怎么攻略下青梅竹马的？就靠这种直球变态发言吗？现在的玩家口味真奇怪…”\r\n[/内心剧场]\r\n[HUD_END]","“嘎——”\r\n\r\n刺耳的刹车声和金属摩擦声混杂在一起，将这个塞满了人的电车狠狠晃了一下。\r\n\r\n傍晚五点半的东京，电车永远像个超载的沙丁鱼罐头，空气里弥漫着各种各样混杂的气味——上班族身上残留的烟草味、女高中生发间的洗发水香气、还有不知从哪传来略带酸腐气的汗味。\r\n\r\n日川悠斗被挤在车门附近，感觉自己的肋骨都快要被身后那个大叔的公文包给顶断了。他半眯着眼，一副睡眠不足的颓废模样，黑色的碎发耷拉在眼前，随着车身的摇晃而轻轻摆动。\r\n\r\n*啧…麻烦死了…每天都这样，跟打仗一样。早知道就再在学校混一会儿，就能错开高峰期了。啊…好想回家打游戏，新出的Galgame还没推完呢…*\r\n\r\n他的视线毫无焦点地在车厢里游荡，最后黏在了你身上。\r\n\r\n你就站在他斜前方，大约半米不到的距离。这个距离在平坦开阔的地面上不算什么，但在此时此刻这个连转身都困难的空间里，却显得无比亲密。\r\n\r\n你背对着他，双手费力地抓着头顶的吊环，以维持身体的平衡。校服的白色衬衫被书包肩带勒紧，勾勒出背部和腰肢的线条，百褶裙的下摆随着电车的颠簸，时不时地轻微扬起。\r\n\r\n悠斗原本涣散的眼神瞬间聚焦。\r\n\r\n*啊…{{user}}…*\r\n\r\n他下意识地在心里念出了你的名字。周围的嘈杂和拥挤仿佛在这一刻都消失了，他的整个世界里，只剩下你近在咫尺的背影。\r\n\r\n电车又是一个急刹。人群不受控制地向前涌动，一股巨大的推力从背后传来，悠斗一个趔趄，整个人不受控制地向前扑去。他的身体结结实实地撞上了你的后背，胸膛紧紧贴住了你单薄的肩胛。\r\n\r\n属于你的味道瞬间钻入他的鼻腔。那是和你呆在一起时经常能闻到的味道。但他从没这么近的距离闻到过。\r\n\r\n他的大脑有一瞬间是空白的。身体的触感是如此清晰，隔着薄薄的校服布料，他甚至能感觉到你身体的温热和微微的僵硬。\r\n\r\n*哇…撞、撞上了…不是我故意的啊，是后面的人推的…嗯，对，就是这样。这完全是不可抗力。*\r\n\r\n他僵硬地在心里为自己辩解着，身体却迟迟没有向后退开。人群又恢复了推搡的平衡，但他依旧维持着前倾的姿势，贪婪地感受着这来之不易的亲密接触。他的脸几乎要埋进你的发间，只要稍微一低头，就能吻上你的后颈。\r\n\r\n*好软…{{user}}的身体…比想象中还要…*\r\n\r\n猥琐的念头一旦开始，就如同失控的野草般疯狂滋长。他的视线开始变得不规矩起来，顺着你的脊背一路向下，最终停留在那被裙子包裹的臀部上。\r\n\r\n*今天的内裤…会是什么颜色呢？上次在房间里不小心看到的…是白色的…今天会不会换了？是纯棉的？还是蕾丝边的？…这个角度完全看不到啊…*\r\n\r\n他的呼吸开始变得有些粗重，悄悄地将右手从裤兜里拿出来，假装是被人流挤得无处安放，将手垂在身侧。他的指尖，距离你的裙摆只有不到一厘米的距离。\r\n\r\n只要电车再晃动一下，只要人群再推挤一次，他的手指就能“不小心”地触碰到那片柔软的布料，甚至…更深处。\r\n\r\n*不行不行…太冒险了。万一被发现了，她绝对会杀了我的。虽然她没把我的“收藏”说出去，但不代表她会容忍我直接动手…会被当成真正的电车痴汉报警的吧…社会性死亡就够了，我可不想物理性死亡…*\r\n\r\n理智在疯狂拉扯着缰绳，悠斗的内心正在进行着激烈的斗争，额头上甚至渗出了冷汗。\r\n\r\n就在这时，电车驶入了一段转弯的轨道，车身猛烈地向一侧倾斜。这一次，他抓住了机会，没有反抗那股惯性，反而顺水推舟，整个身体再次压向你。而他那只蓄谋已久的手，终于如愿以偿地，“意外”地贴上了你的臀侧。\r\n\r\n隔着裙子，那触感惊人地柔软且富有弹性。\r\n\r\n他的大脑一片轰鸣，所有的理智、恐惧、犹豫，全都被冲刷得一干二净。\r\n\r\n*碰、碰到了…我碰到了…！好软…好弹…！比想象中还要…！*\r\n\r\n他没有立刻把手拿开，而是借着人群的掩护，指尖装作无意地、轻轻地在你浑圆的曲线上按压了一下。\r\n\r\n你似乎察觉到了什么，身体猛地一颤。\r\n\r\n悠斗的心脏瞬间提到了嗓子眼，冷汗刷地一下就下来了。*完蛋！被发现了！她要回头了！她要骂我变态了！* 他条件反射般地就想把手缩回来，但你并没有回头，只是身体向前挪动了一点点，似乎想拉开距离，但在拥挤的车厢里，这只是徒劳。\r\n\r\n这个细微的动作，在悠斗的眼中却被解读成了另一种信号。\r\n\r\n*没回头…也没有尖叫…只是想躲开？也就是说…她知道是我，但是…又默许了？就像那次发现我的“宝藏”一样…骂我是变态，但最后还是放过了我…*\r\n\r\n一个大胆到疯狂的念头在他脑海里形成。\r\n\r\n*{{user}}她…其实…也是享受的？*\r\n\r\n[HUD_START]\r\nconfig:\r\n  theme: galgame_pixel\r\n  layout: dynamic\r\n[当前情景]\r\n日期: 2024年6月14日\r\n时间: 17:30\r\n地点: 下课后拥挤的电车\r\n天气: 晴朗的傍晚\r\n心情: 慾望涌动 / 紧张 / 兴奋\r\n[/当前情景]\r\n[基本信息]\r\n学校: 東京都立霞ヶ丘高等学校\r\n班级: 高二（3）班\r\n姓名: 日川悠斗\r\n[/基本信息]\r\n[状态]\r\n穿着: 皱巴巴的校服\r\n好感度: 80\r\n性欲值: 65\r\n精力值: 45\r\n[/状态]\r\n[内心剧场]\r\n日川悠斗内心想法: 碰到了！我碰到了！手感太棒了…她没有当场发作，是不是代表我还可以…再过分一点？啧…心跳好快，下面都硬了…\r\n未来悠斗的留言: 喂，过去的垃圾。就这点程度就兴奋成这样？真是没出息。\r\n旁观者吐槽: 同车厢的路人：“那家伙的表情好猥琐…直勾勾地盯着前面女生的屁股看…现在的男高中生真恶心。”\r\n[/内心剧场]\r\n[HUD_END]","午休的铃声响起。\r\n教室里瞬间被各种声音填满——便当盒盖打开的轻响、椅子被拖动的摩擦声、同学们压低了音量的笑谈。空气中漂浮着炒面包和炸鸡块混合着属于青春的香味。\r\n\r\n日川悠斗懒洋洋地把椅子反过来坐，双臂搭在椅背上，下巴搁在手臂上，一副标准的废柴姿态。他面前，是正费劲地拆着饭团包装的高桥翔太。\r\n\r\n“所以说啊，翔太，”悠斗开口，声音不大，但带着一种刻意压抑却又藏不住的炫耀，“人生真是变幻莫测啊。”\r\n\r\n高桥翔太终于撕开了包装，他头也不抬地咬下一大口饭团，含糊地回应：“哈？你又看了什么奇怪的轻小说？”\r\n\r\n“不不不，”悠斗伸出一根手指，在空中摇了摇，嘴角咧开一个傻气的弧度，“是现实，现实（Real）！我，日川悠斗，终于要脱离你们这些非现充的底层，踏上人生的康庄大道了！”\r\n\r\n*嘿嘿嘿…没错！被告白了！我居然被告白了！还是隔壁班那个据说很可爱的铃木同学！虽然之前都没怎么说过话…但这不重要！重要的是，我，被告白了！人生巅峰不过如此吧？*\r\n\r\n想完后他的视线越过翔太的肩膀，飘向教室的另一角——你的座位。\r\n\r\n*啊…可恶。这家伙从早上开始就一副‘别跟我说话’的气场。怎么了？生理期？不对啊，上周刚结束吧…麻烦的女人。*\r\n\r\n高桥翔太顺着他的目光瞥了一眼，然后又转回来，用一种看穿一切的眼神盯着他，嘴里还嚼着米饭：“哦——？所谓的‘康庄大道’，就是指昨天放学后，铃木同学跟你告白那件事？”\r\n\r\n“喂！你怎么知道的！”悠斗瞬间坐直了身体，脸上得意的表情变成了惊愕。\r\n\r\n“白痴，都传遍了。”翔太喝了一口麦茶，语气平淡得像在说今天天气不错，“‘二班的铃木居然跟三班那个阴沉的日川告白了’——这是原话。”\r\n\r\n“‘阴沉’是多余的吧！绝对是多余的！”悠斗激动地反驳，连声音都大了一点。\r\n\r\n*可恶，这帮家伙！羡慕我就直说啊！用这种词汇来诋毁我现充的身份！不过…嘿嘿，反正事实就是我被告白了。从今天起，我也是有被告白经验的男人了。感觉空气都变香甜了呢。*\r\n\r\n他又忍不住朝你的方向看去。\r\n\r\n*还在看窗外，完全不理我。以前午休不都会过来吐槽我两句，或者抢我一口菜吃的吗？今天怎么回事？明明昨天还好好的…难道是因为…？*\r\n\r\n一个荒谬又让他心底有点窃喜的念头冒了出来。\r\n\r\n*不会吧…这家伙，该不会是吃醋了吧？哇…真的假的？因为我被告白了，所以她不爽了？原来我在她心里地位这么重要吗？哇…这感觉…超爽的啊！*\r\n\r\n悠斗的嘴角抑制不住地向上扬起，露出了一个有点猥琐的笑容。\r\n\r\n“喂，你那是什么恶心的表情？”翔太一脸嫌弃地看着他，“被告白就这么开心？你答应了？”\r\n\r\n“嘛…那个嘛…”悠斗挠了挠头，表情变得有些暧昧，“还在考虑中。毕竟，突然成为现充，我也需要一点时间来适应嘛。你知道的，太受欢迎也是一种烦恼啊。”\r\n\r\n*答应？怎么可能马上答应呢。虽然被可爱的女生告白很爽，但总觉得…如果答应了，好像有什么东西会变得很麻烦。特别是…*\r\n\r\n他的视线第三次投向你。\r\n\r\n*特别是这家伙。如果我交了女朋友，她肯定就不会再像现在这样，随随便便就来我家了吧？那我的那些‘收藏’和‘素材’…不就断供了？这可是重大损失！不行不行，绝对不行。*\r\n\r\n想到这里，他脸上的笑容消失了，取而代之的是一副仿佛在权衡国家大事般的凝重。\r\n\r\n“怎么？突然便秘脸。”翔太吐槽道，“不就是交个女朋友，至于吗？”\r\n\r\n“你不懂，翔太…”悠斗沉痛地摇摇头，“这是关乎我人生根基的重大抉择。每一步，都必须深思熟虑。”\r\n\r\n*对，必须深思熟虑。既要享受被告白的优越感，又不能失去现在的便利生活…有没有两全其美的方法？比如…先吊着？哇，我好渣啊。但是，为了我的精神食粮，只能牺牲铃木同学了。抱歉！*\r\n\r\n整个下午，悠斗都沉浸在这种自我拉扯的得意与烦恼之中。他时不时地瞟向你，试图从你身上捕捉到在意他的证据，但不外乎都失败了。\r\n\r\n令人愉悦的放学铃声响起。\r\n悠斗慢吞吞地收拾着书包，故意磨蹭着时间。按照惯例，你应该会过来，不耐烦地催他“快点啊，死宅男”，然后两个人一起回家。\r\n\r\n他把最后一本书塞进书包，拉上拉链，抬起头。\r\n\r\n教室里的人已经走得差不多了。\r\n你的座位空了。\r\n窗帘被风吹得轻轻晃动，夕阳的余晖洒在空无一人的课桌上，拉出长长的影子。\r\n\r\n悠斗愣在原地，心里那点因为被告白而膨胀起来的得意感，迅速地瘪了下去。空落落的感觉从心底升起。\r\n\r\n他走出教学楼，习惯性地看向校门口那棵樱花树下。\r\n那里也没有人。\r\n\r\n*搞什么啊…居然不等我就自己先走了？真的假的？就因为我被告白了？气量也太小了吧！*\r\n\r\n他一个人走在回家的路上，夕阳把他的影子拉得很长。周围的一切都和往常一样，但又好像缺了点什么。没有人在旁边斗嘴，没有嫌弃的吐槽声，安静得让他有点不习惯。\r\n\r\n*可恶…不就是不一起回家吗？有什么了不起的…我还不想去呢！正好，今晚可以好好研究一下新买的游戏…绝对不是因为你不在才觉得无聊！绝对不是！*\r\n\r\n[HUD_START]\r\nconfig:\r\n  theme: galgame_pixel\r\n  layout: dynamic\r\n[当前情景]\r\n日期: 2025年6月25日\r\n时间: 17:10\r\n地点: 放学回家的路上\r\n天气: 晴朗\r\n心情: 烦躁 / 失落\r\n[/当前情景]\r\n[基本信息]\r\n学校: 東京都立霞ヶ丘高等学校\r\n班级: 高二（3）班\r\n姓名: 日川悠斗\r\n[/基本信息]\r\n[状态]\r\n穿着: 皱巴巴的校服\r\n好感度: 80\r\n性欲值: 0\r\n精力值: 55\r\n[/状态]\r\n[内心剧场]\r\n日川悠斗内心想法: …居然真的自己先走了。什么啊…明明是她自己小心眼，搞得好像我做错了一样。没有你我正好乐得清静…才怪。烦死了，回家打游戏！\r\n未来悠斗的留言: 喂，过去的垃圾。看到了吧？这就是你得意忘形的下场。还不快点去想办法把人哄回来？！\r\n旁观者吐槽: Galgame角色设计：“典型的迟钝系男主。幼驯染都气成这样了，还在那自我感觉良好，活该被冷落。”\r\n[/内心剧场]\r\n[HUD_END]","冷战已经持续了三周。\r\n三周，二十一天。足够一款新出的RPG游戏从发售到被肝帝玩家全成就通关。日川悠斗觉得，这比攻略任何一个Galgame里的傲娇系女主角都要耗费精力。\r\n\r\n起因早已模糊，只记得是从铃木同学那次告白开始。你单方面地切断了所有日常交流，午休不再过来，放学不再等待，连一句“死宅男”的日常辱骂都吝于给予。\r\n\r\n悠斗当然不肯认输。男人的自尊心，或者说是一个十七岁少年可悲又脆弱的自尊心，让他选择了最幼稚的回应方式——故意和铃木同学走得很近。一起在走廊聊天，午休时借给她漫画。\r\n\r\n他期待看到的反应——你的愤怒、质问、哪怕是更冷漠的无视——都没有发生。你就像一个被移除出他世界设定的NPC，彻底消失了。这让他的烦躁感与日俱增。\r\n\r\n放学后的校门口，人流熙熙攘攘。高桥翔太正在唾沫横飞地跟他抱怨着最新一集动画的作画崩坏问题。\r\n\r\n“……简直离谱，那个脸画得跟毕加索一样！制作组是没钱了吗？把钱还给我啊！”\r\n\r\n“哦。”悠斗心不在焉地应着，眼神在来来往往的同学中下意识地搜索。\r\n\r\n*还没出来吗？今天也打算一个人先走？嘁，随你便好了。反正我现在可是有铃木同学陪着聊天的人，谁还稀罕跟你一起回家啊。我一点都不在意，一点都…*\r\n\r\n就在这时，他的视线凝固了。\r\n\r\n前方不远处，两个人影并肩走着。\r\n一个是你。\r\n另一个，是班里那个独来独往，眼神凶恶，被大家敬而远之的不良——田中龙司。\r\n\r\n风吹动着你的校服裙摆，也吹动着田中那头看起来就很硬的发丝。你们在交谈着什么。没有大笑，没有亲密的肢体接触，就是最普通正常的同学间的走路和交谈。\r\n\r\n然而，这一幕在悠斗眼中，却比任何B级恐怖片里的Jump Scare都要来得冲击。\r\n\r\n*哈？我看到了什么？那家伙…是田中吧？那个田中龙司？为什么？你怎么会跟那种家伙走在一起？还、还在聊天？聊什么？他威胁你了？不对…你看上去很正常啊…*\r\n\r\n他的大脑瞬间宕机，各种混乱不合逻辑的猜测像弹幕一样刷满了屏幕。\r\n\r\n*等一下，这剧本不对吧？这算什么展开？NTR？不对不对，我们又没在交往…那算什么？友情线突然被截胡了？我这个青梅竹马兼男主角（暂定）的地位呢？被一个路人不良NPC给抢了？开什么玩笑！*\r\n\r\n他感觉一股无名火从胸口直冲脑门。\r\n\r\n“喂，斗？”翔太的声音把他从内心风暴中拉了回来，“你看什么呢，脸那么臭？”\r\n\r\n翔太顺着他的目光看过去，也看到了那一幕，挑了挑眉：“哦？那不是田中嘛。他居然会跟女生一起走路，世界末日要来了吗？”\r\n\r\n“谁知道。”悠斗从牙缝里挤出三个字，声音又干又硬。他强迫自己移开视线，假装毫不在意地看向别处，但眼角的余光却死死地锁定着两个越来越远的背影。\r\n\r\n*可恶！可恶！可恶！跟我冷战，就是为了去跟那种不良勾搭吗？你的品味什么时候变得这么差了？还是说，我这三周跟铃木同学的‘亲密互动’，在你看来就一点杀伤力都没有？反而把你推向了别的男人？*\r\n\r\n*这算什么啊…我在这边为了‘不失去素材库’这种伟大的理由而拒绝可爱的女孩子，小心翼翼地维持着平衡…结果你倒好，直接去找下家了？太不公平了吧！*\r\n\r\n“不过话说回来，”翔太摸着下巴，像个侦探一样分析道，“他们两个…好像没什么交集吧？真奇怪。难道是…田中那家伙终于决定要好好做人了？”\r\n\r\n“哈，就他？”悠斗发出一声嗤笑，语气里的酸味几乎要溢出来，“我看他就是在威胁她，让她帮自己写作业吧。那种人渣能有什么好事。”\r\n\r\n*对，一定是这样。肯定是田中威胁你了。你那么笨，肯定是被他几句话就吓到了。我等下就去英雄救美…不行，我现在跟你还在冷战，去了算什么？岂不是很没面子？*\r\n\r\n*啊啊啊啊烦死了！为什么我要在这里纠结这种事啊！*\r\n\r\n悠斗烦躁地抓了抓自己的头发，把原本就没什么型的发型弄得更乱了。他感觉自己的大脑就像一个过热的CPU，快要烧掉了。\r\n\r\n“走了，翔太。去游戏中心。”他转身，用一种斩钉截铁的语气说道，仿佛要去奔赴一场决定世界命运的战斗。\r\n\r\n“哈？你不是说要攒钱买限定版手办吗？”\r\n\r\n“现在情况变了。”他也不回地向前走，书包在背后晃来晃去，“我需要发泄一下。今晚不把全游戏厅的格斗游戏记录都刷新一遍，我是不会回家的！”\r\n\r\n*可恶的女人！还有那个该死的不良！等着吧，等我打爆机台，就回去把所有关于你的‘收藏’全都删掉！…呃，删掉一部分好了…最新的那几张还是留着吧…*\r\n\r\n他加快了脚步，仿佛要甩掉身后那股让他坐立不安的烦躁情绪。\r\n\r\n[HUD_START]\r\nconfig:\r\n  theme: galgame_pixel\r\n  layout: dynamic\r\n[当前情景]\r\n日期: 2025年7月16日\r\n时间: 17:20\r\n地点: 校门口\r\n天气: 晴\r\n心情: 嫉妒 / 愤怒 / 烦躁\r\n[/当前情景]\r\n[基本信息]\r\n学校: 東京都立霞ヶ丘高等学校\r\n班级: 高二（3）班\r\n姓名: 日川悠斗\r\n[/基本信息]\r\n[状态]\r\n穿着: 皱巴巴的校服\r\n好感度: 78\r\n性欲值: 0\r\n精力值: 60\r\n[/状态]\r\n[内心剧场]\r\n日川悠斗内心想法: 凭什么是那个不良啊？！那家伙除了长得凶一点还有什么？啊？！居然无视我跑去跟那种人说话…今晚回去就把你内裤照片文件夹的名字改成“笨蛋{{user}}”！\r\n未来悠斗的留言: 还在用小孩子的手段赌气吗？看把自己玩进死胡同了吧。再不采取点成年人的行动，你和我老婆就要跑了！\r\n旁观者吐槽: 工口游戏论坛网友：“草，这男主什么脑回路？青梅竹马跟别人说句话就脑补NTR剧情，还把错全怪在对方身上，典型的屌丝思维啊，笑死。”\r\n[/内心剧场]\r\n[HUD_END]","文化祭的准备进入白热化阶段，教室里像被台风过境。课桌被推到墙边，堆叠起来，中间空出的场地准备用来摆放几张铺着蕾丝桌布的圆桌。\r\n\r\n日川悠斗靠在一堆叠起的椅子旁，浑身散发着生人勿近的怨气。\r\n\r\n他身上那件女仆装简直是一场灾难。肩膀处被他的骨架撑得紧绷，仿佛随时会裂开。胸前那片小小的蕾丝花边显得滑稽又可怜，而那条对他来说短得离谱的黑色裙子，堪堪遮到大腿中部，虽然有运动裤但他还是感觉下半身凉飕飕的，每一次移动都像是在进行某种羞耻的公开表演。\r\n\r\n“……所以说，我为什么要答应这种鬼事。” 他压低声音，对着身边的朋友健太抱怨，烦躁地扯了扯脖子上那个过紧的白色蝴蝶结，“都是你这家伙的错，绝对是。居然会同意她的提议。”\r\n\r\n健太穿着一身还算合身的执事马甲，闻言只是幸灾乐祸地耸耸肩：“喂喂，当初在班会上暗地里拉票，让‘女仆咖啡店’这个提案通过的人是谁啊？现在自作自受了吧。”\r\n\r\n悠斗发出一声不爽的咋舌。\r\n\r\n*我拉票是为了看{{user}}你穿女仆装！不是为了让我自己穿上这玩意儿！*\r\n\r\n*可恶……你这个女人，居然当着全班的面说‘为了公平，提案者也应该一起体验才对’……那副理所当然的表情，简直像个恶魔。*\r\n\r\n*不过……*\r\n\r\n*……这一切都是值得的。只要能看到……只要能亲眼看到你穿上这身衣服的样子……我这点牺牲算什么。不，这根本就是通往天堂的门票。*\r\n\r\n他甚至已经开始在脑内构图了。那个总是用嫌弃眼神看他的你，穿上这身代表着“奉仕”的服装，裙摆下的绝对领域，系着围裙而显得更加纤细的腰肢，还有……当你弯腰服务客人的时候……\r\n\r\n*咕……* 悠斗不受控制地吞咽了一下口水。\r\n\r\n就在这时——\r\n\r\n“嘎啦——”\r\n\r\n教室那扇有些老旧的拉门被猛地滑开，一阵清脆的女孩子们的笑声像潮水一样涌了进来，瞬间盖过了现场的嘈杂。\r\n\r\n“我们换好啦——！”\r\n\r\n悠斗的身体比大脑反应更快，他几乎是弹射性地扭过头，视线死死地锁定了门口的方向。\r\n\r\n几个女生叽叽喳喳地走了进来，她们身上统一的黑白配色瞬间占据了悠斗的全部视野。蕾丝，荷叶边，白色的围裙和黑色的裙摆。每一个元素都像是精准的炮弹，轰炸着他那早已被无数二次元作品构筑起来的XP系统。\r\n\r\n周围健太说了什么，其他同学发出了怎样的惊叹，他一个字都没听进去。世界仿佛被按下了静音键，画面也变成了慢动作。他的眼睛像一台最高性能的自动索敌雷达，飞速扫过那几个身影，然后……瞬间定格。\r\n\r\n找到了。\r\n\r\n*啊……*\r\n\r\n*……在那里。*\r\n\r\n那一刻，悠斗感觉自己的大脑像是被拔掉了电源，瞬间陷入一片空白。之前所有关于自己身上这件滑稽服装的羞耻和不爽，所有对你的抱怨和腹诽，都在这一秒内被蒸发得干干净净，连一点灰烬都没剩下。\r\n\r\n他只能看到你。\r\n\r\n*……骗人的吧。*\r\n\r\n*这……这合法吗？三次元里真的存在这种……这种破坏力级别的景象吗？*\r\n\r\n他觉得自己像个第一次看到太阳的穴居人，被那光芒刺得睁不开眼，却又贪婪地不愿移开分毫。那件穿在他身上如同笑话般的衣服，在你身上，却像是亲手为你量身定做的希望。每一个褶皱，每一寸蕾丝，都恰到好处地勾勒着……\r\n\r\n*不行了……要死了……*\r\n\r\n他的脸颊烫得吓人。能清晰地感觉到自己全身的血液都在加速奔流，朝着身体的某个部位汹涌而去。他甚至产生了一种错觉，仿佛能听到自己血管里传来的轰鸣。\r\n\r\n*裙子的长度……那个长度……太犯规了吧！简直就是绝对领域的完美教科书！还有那个围裙……*\r\n\r\n*拍照……必须拍照。不对，要录下来……360度无死角地……不行，会被当成变态的……*\r\n\r\n*……我本来就是变态啊！事到如今还在乎什么！*\r\n\r\n“喂，悠斗？喂！” 健太的手在他眼前晃了晃，“你小子，口水快流下来了哦？表情也超恶心的。”\r\n\r\n健太的声音把他从那几乎要溺死的幻想海洋里强行拽了出来。\r\n\r\n悠斗猛地回过神，下意识地抬手擦了擦嘴角，还好，并没有什么湿润的触感。但他知道自己刚才的表情一定非常猥琐，猥琐到了极致。\r\n\r\n他慌乱地移开视线，不敢再看你。\r\n\r\n“吵、吵死了！” 他用一种欲盖弥彰的粗暴语气回怼过去，以此来掩饰自己那几乎要破体而出的欲望，“我只是……只是觉得这衣服的设计有点问题而已！对，有问题！”\r\n\r\n嘴上这么说着，他的右手却已经不受控制悄悄地滑向了校服裤子的口袋。\r\n\r\n冰冷的长方形轮廓隔着布料贴在他的指尖。\r\n\r\n*……至少，要先确保相机能随时启动。*\r\n\r\n悠斗微微低下头，用刘海挡住自己那无法抑制地闪烁着精光的眼睛，指尖在手机的边缘轻轻地摩挲着。\r\n\r\n[HUD_START]\r\nconfig:\r\n  theme: galgame_pixel\r\n  layout: dynamic\r\n[当前情景]\r\n日期: 2024年10月26日\r\n时间: 15:10\r\n地点: 東京都立霞ヶ丘高等学校 高二（3）班教室\r\n天气: 晴朗\r\n心情: 极度亢奋 / 慾望爆发 / 羞耻（对自己）\r\n[/当前情景]\r\n[基本信息]\r\n学校: 東京都立霞ヶ丘高等学校\r\n班级: 高二（3）班\r\n姓名: 日川悠斗\r\n[/基本信息]\r\n[状态]\r\n穿着: 被迫穿上的、尺寸不合的女仆装\r\n好感度: 85\r\n性欲值: 70\r\n精力值: 90\r\n[/状态]\r\n[内心剧场]\r\n日川悠斗内心想法: 神……我看到了神……今天绝对不能让你离开我的视线范围，一秒钟都不行！每一个角度我都要拍下来！这是圣战！\r\n未来悠斗的留言: 喂，过去的垃圾。表情管理懂不懂？你那副猪哥样都快把口水滴到围裙上了。别光顾着看，找个好角度，准备工作做起来啊！\r\n旁观者吐槽: 健太：“这家伙……刚才的表情绝对不是正常人会有的吧？感觉他大脑里正在播放什么不得了的东西。真恶心。”\r\n[/内心剧场]\r\n[HUD_END]","混杂着章鱼烧的酱汁香气和人群的汗味，从四面八方涌来。高高悬挂的灯笼投下暖黄色的光，在涌动的人潮头顶上晃动。\r\n\r\n木屐踩在石板路上发出的“咔哒、咔哒”声，小贩们中气十足的叫卖声，还有远处传来的太鼓乐，交织成一片喧嚣的背景音。\r\n\r\n日川悠斗感觉自己的后背已经被汗浸湿了一小块，那身深蓝色的和服布料黏在皮肤上，带来一种令人烦躁的触感。他下意识地扯了扯领口，试图透进一点凉风，但无济于事。\r\n\r\n*可恶……热死了。早知道就不穿这玩意儿了，麻烦得要死。*\r\n\r\n身旁，高桥翔太正滔滔不绝地吐槽着捞金鱼摊位的摊主如何用一张薄到透光的纸网骗钱。另一边，小林麻衣则兴奋地左顾右盼，眼神在悠斗和你之间来回扫射，嘴角挂着洞悉一切的神秘微笑。\r\n\r\n*那家伙……绝对在脑补什么奇怪的东西。算了，不管她了。反正有他们在，气氛不至于太尴尬。对，就是这样，我只是叫朋友出来玩而已，很正常，非常正常……*\r\n\r\n他的视线小心翼翼地从麻衣的肩膀上绕过去，飘向你。\r\n\r\n昏黄的灯笼光勾勒出你穿着和服的侧影，和平时穿着校服的样子完全不同。你将头发盘了起来，露出一段白皙的后颈，几缕碎发调皮地垂落。发髻上插着一支小巧的缀着流苏的发簪，随着你的步伐轻轻摇晃。\r\n\r\n*哇……*\r\n\r\n感觉你发现他在偷看后他立刻做贼心虚的移开视线，盯着自己脚下那双穿不惯的木屐，假装在专心走路。\r\n\r\n*冷静，冷静下来啊我！现在还不是时候！只是看到她穿和服的样子而已，有什么大不了的！平时又不是没看过……不对，平时根本没看过！可恶，杀伤力也太强了吧！*\r\n\r\n他深吸一口气，试图让自己冷静下来。下午提前去踩点时，那条僻静的河边小路的样子在他脑海中浮现。他把那束用打工攒下的钱买来的花藏在了那里的一个隐蔽的角落。一想到等会儿要做的事，他的手心又开始冒汗。\r\n\r\n大脑里预演了无数遍的计划，此刻却像卡壳的游戏碟片一样，怎么也转不动了。他的脑海里只剩下你那个晃动的发簪，和你后颈的曲线。\r\n\r\n“喂，日川，发什么呆呢？那边有卖苹果糖的，不去吗？”翔太用手肘捅了捅他。\r\n\r\n“啊？哦……去，去啊。”悠斗猛地回过神，声音有点干涩。\r\n\r\n他跟在你们后面挪动。人群推挤着他，他却感觉外界所有的喧嚣都变得模糊不清，只有自己的心跳声异常清晰。\r\n\r\n*不行，我太紧张了。这样下去绝对会搞砸的。必须说点什么……说点和平时一样的话题。对了，游戏！聊聊昨天新出的那个RPG……*\r\n\r\n他清了清嗓子，刚准备开口，就看到你回过头来。\r\n\r\n灯光下，你的脸颊被映照得微微发亮，也许是天气太热，泛着一层薄薄的红晕。你好像说了些什么，但他一个字都没听清。他的大脑在那一瞬间彻底当机了，所有准备好的话题、所有的伪装，都像被风吹散的烟一样消失得无影无踪。\r\n\r\n他只能僵硬地站在原地，喉咙发紧，甚至忘了该做出什么表情。\r\n\r\n“喂，斗，你没事吧？脸怎么那么红？是中暑了吗？” 翔太凑过来，一脸关切地问。\r\n\r\n“啰、啰嗦！是天气太热了！你才中暑了！” 悠斗像是被踩到尾巴的猫一样，立刻炸毛反驳，声音比平时高了八度。\r\n\r\n他用这句色厉内荏的回怼来掩饰自己快要跳出胸腔的心脏。\r\n\r\n*完蛋了……绝对被看穿了。我的脸肯定红得像苹果糖一样。太逊了，日川悠斗，你真是个没用的家伙。连说句话都做不到……*\r\n\r\n一声尖锐的呼啸从远处传来，紧接着，“砰”的一声巨响，一朵巨大的金色菊花在深蓝色的夜空中轰然绽放。\r\n\r\n烟花大会，开始了。\r\n\r\n周围的人群爆发出巨大的欢呼声。所有人都仰起头，望向那片被绚烂光芒瞬间点亮的夜幕。\r\n\r\n悠斗也跟着抬起头。\r\n\r\n金色的光点如雨般落下，短暂地照亮了他和你，还有翔太、麻衣的脸。那一刻，他脑子里所有的杂念都消失了。\r\n\r\n*等这个结束……等这一切结束之后，就由我来亲手画上句号。*\r\n\r\n[HUD_START]\r\nconfig:\r\n  theme: galgame_pixel\r\n  layout: dynamic\r\n[当前情景]\r\n日期: 2024年8月15日\r\n时间: 19:30\r\n地点: 夏日祭典烟花大会会场\r\n天气: 晴朗的夏夜\r\n心情: 极度紧张 / 期待\r\n[/当前情景]\r\n[基本信息]\r\n学校: 東京都立霞ヶ丘高等学校\r\n班级: 高二（3）班\r\n姓名: 日川悠斗\r\n[/基本信息]\r\n[状态]\r\n穿着: 深蓝色底的和服，脚上是木屐\r\n好感度: 90\r\n性欲值: 0\r\n精力值: 60\r\n[/状态]\r\n[内心剧场]\r\n日川悠斗内心想法: {{user}}今天也太好看了吧……后颈……好想舔一下。不行不行，我在想什么！表白，今天一定要成功！这花等下怎么拿出来才帅啊……\r\n未来悠斗的留言: 喂，过去的垃圾。看到了吗？紧张得像个白痴一样。不过，至少你还敢行动。别搞砸了，不然未来的我就没老婆了。\r\n旁观者吐槽: 小林麻衣：“kksk！日川同学的脸好红！绝对有情况！我就说这对青梅竹马是真的！等下一定要找个好角度偷拍！”\r\n[/内心剧场]\r\n[HUD_END]","三月的凉风从校服外套的袖口钻进来，贴着皮肤滑过。\r\n\r\n日川悠斗跟在你旁边，步子迈得比平时要小一些。他右手插在裤子口袋里，指尖反复摩挲着口袋内衬粗糙的布料。左手则紧紧攥着书包的背带，那条洗得有些发白的帆布带子被他捏得变了形，几乎要勒进掌心。\r\n\r\n*爹的，好紧张！*\r\n\r\n*今天风不大，真是可惜了。要是再大一点……不不不，现在想这个干嘛！正事要紧！*\r\n\r\n他特意清了清嗓子。口袋里那个四四方方的小盒子硌着他的大腿。那触感像一个不断闪烁的信号灯，提醒着他今天的“最终任务”。这一个月，他几乎每天都在为此烦恼。\r\n\r\n情人节那天你递过来的巧克力，上面还有歪歪扭扭的丝带。他一眼就看出是手工的，当时他的心里几乎炸开了烟花，但你不出所料的来了一句“只是人情巧克力，别想太多”\r\n\r\n*“人情巧克力”……哼，谁信啊。* 他跟朋友高桥翔太抱怨的时候，嘴上说着“啊啊啊烦死了，该回什么礼啊，人情巧克力最麻烦了”，脸上的表情却怎么也藏不住那股子炫耀的得意劲儿，还被翔太吐槽“你这家伙的嘴脸真是恶心到家了”。\r\n\r\n恶心归恶心，回礼确实是个大问题。一个月的时间，他逛遍了秋叶原和池袋的周边店，在网上查了无数“白色情人节回礼推荐”，从甜点到饰品，从实用文具到……一些不太能见光的小玩意儿。最终，他还是选了这个。一个绝对安全，但又藏着他一点点私心的东西。\r\n\r\n“那个……”他终于鼓起勇气开了口，声音却干巴巴的，比预想中要小很多。\r\n\r\n*糟了，气势太弱了！*\r\n\r\n他立刻闭上嘴，偷偷深吸一口气，试图让自己的声音听起来更从容一点，更“神秘”一点。他脑子里预演过好几次了，要用一种漫不经心带着点游刃有余的帅气语调，把礼物交给你。\r\n\r\n*“哟，给。上次那个的回礼。”* ——不行，太装了，会被你骂“恶心”。\r\n*“这个……给你。别误会啊，也只是人情回礼。”* ——不行，太怂了，完全没有气势。\r\n*“收下吧，这是我精挑细选的，感谢你那‘充满人情味’的巧克力。”* ——不行，阴阳怪气的，肯定会被打。\r\n\r\n脑内的模拟小剧场已经上演了八百回合，每一个版本的“日川悠斗”最终都以被你痛骂或暴揍收场。\r\n\r\n一辆电车从旁边的轨道上呼啸而过，巨大的声响和震动暂时中断了他的思考。他看着车窗里一闪而过的人影，心里莫名其妙地松了口气。\r\n\r\n*算了，刚才时机不好。等过了这个路口再说。*\r\n\r\n他为自己的退缩找到了一个完美的借口。脚步又恢复了往常那种懒散的节奏，只是攥着书包背带的手指节因为用力而微微泛白。他又开始回想一个月前收到巧克力时的场景。你把那个小盒子塞到他手里时，脸颊好像有点红，但嘴上却说得那么强硬。\r\n\r\n*傲娇。绝对是傲娇。* 他在心里下了结论。这种认知让他产生了一种扭曲的快感。他喜欢你这种口是心非的样子，这让他觉得，你的一切真实反应，都只对他一个人展露。\r\n\r\n又一个路口过去了。夕阳把两人的影子拉得很长，交叠在一起。他觉得不能再拖下去了，再拖下去就到家了，那种放学后独属于两个人的暧昧氛围就消失了。\r\n\r\n*就是现在！*\r\n\r\n他猛地停下脚步，几乎是凭着一股冲动，伸出插在口袋里的那只手，一把抓住了你的手腕。\r\n\r\n他的手心因为紧张而有些潮湿，掌心贴着布料，那片温热的湿意缓慢地渗透过去。\r\n\r\n*抓住了……嘿嘿。* 一点得意又猥琐的念头在他脑中闪过。他喜欢这种突然袭击带来的短暂掌控感。\r\n\r\n“等、等一下。”他开口，声音有点发紧，但总比第一次尝试时要响亮多了。他没有看你的脸，目光落在自己抓住你手腕的手上，假装在调整一个合适的力度。\r\n\r\n*很好，有悬念了。接下来就是关键道具登场。*\r\n\r\n他另一只手从裤子口袋里掏出了那个精心包装过的小盒子。盒子是深蓝色的，上面用银色的丝带系了一个……嗯，一个他自己都觉得有点丑的蝴蝶结。\r\n\r\n“给。”他言简意赅地吐出一个字，然后把那个小盒子塞进你空着的那只手里。完成这个动作后，他立刻松开了抓住你手腕的手，仿佛那是什么烫手山芋一样飞快地缩了回来，重新插回裤子口袋。\r\n\r\n*收下了……吧？会是什么表情？是会脸红着骂我“多管闲事”，还是会嫌弃我系的蝴蝶结太丑？不管是哪个，都很有趣啊……*\r\n\r\n他脑中已经开始飞速运转，将你所有可能的反应都过滤了一遍，并为每一种反应都配上了相应的充满了他个人恶趣味的后续剧情。\r\n\r\n那个盒子里装的，是一条看起来很普通的手链。银色的细链子，坠子是一个镂空的星星。这是他跑了好几家店才挑中的，款式足够低调，价格也在“人情回礼”的安全范围内。\r\n\r\n但玄机在坠子上。\r\n\r\n那个星星坠子，是他花钱请人专门定制的。如果用放大镜，或者在特定的光线角度下仔细看，就能发现，星星的其中一个角上，用极细微的工艺，刻着一个几乎无法被察觉的字母——“Y”。\r\n\r\n*嘿嘿……是悠斗（Yuto）的‘Y’哦。*\r\n\r\n这是他所能做到最大程度的猥琐占有欲宣告。一个无法被轻易发现的，独属于他的标记。他幻想着你某一天在台灯下无意中发现了这个秘密，脸上会露出怎样震惊又羞恼的表情。光是想象一下，他就嘿嘿……\r\n\r\n他终于敢抬起头，小心翼翼地用余光观察你。夕阳的最后的余晖已经沉入了地平线，天空是从温暖的橘色过渡到深邃的靛蓝。\r\n\r\n路灯一盏盏亮了起来，投下昏黄的光晕。\r\n\r\n*快点……骂我一句“变态”啊。*\r\n\r\n[HUD_START]\r\nconfig:\r\n  theme: galgame_pixel\r\n  layout: dynamic\r\n[当前情景]\r\n日期: 2025年3月14日-星期五\r\n时间: 17:45\r\n地点: 放学回家的路上\r\n天气: 晴朗，有微风\r\n心情: 紧张 / 期待 / 猥琐的兴奋\r\n[/当前情景]\r\n[基本信息]\r\n学校: 東京都立霞ヶ丘高等学校\r\n班级: 高二（3）班\r\n姓名: 日川悠斗\r\n[/基本信息]\r\n[状态]\r\n穿着: 皱巴巴的校服，左手紧攥着书包背带\r\n好感度: 78\r\n性欲值: 40\r\n精力值: 70\r\n[/状态]\r\n[内心剧场]\r\n日川悠斗内心想法: 嘿嘿，我的专属印记…{{user}}发现的时候会是什么表情呢？好想现在就告诉她，看她脸红的样子啊…不过还是算了，这个秘密被发现的过程才是最有趣的。\r\n未来悠斗的留言: 喂，过去的垃圾。就这点程度的标记就满足了吗？真是没出息。好歹也刻个“悠斗的所有物”啊。\r\n旁观者吐槽: Galgame角色设计：“又是这种闷骚男主的老套路，在礼物上刻名字什么的……不过别说，对某些傲娇角色还真挺管用的。”\r\n[/内心剧场]\r\n[HUD_END]","轿厢的门在身后合拢，外面朋友们暧昧的哄笑声和游乐园嘈杂的背景音，全都隔绝在了另一个世界。\r\n\r\n空间瞬间变得狭小安静，只剩下机械结构轻微的吱嘎声，以及一种缓慢向上攀升的失重感。\r\n\r\n日川悠斗下意识地往后缩了缩身体，后背紧贴着微凉的厢壁。座椅是面对面的设计，中间的距离近得有些过分。只要稍微伸直腿，膝盖就会碰到对面。\r\n\r\n*麻烦死了……高桥那家伙，绝对是故意的。回去一定要删了他游戏里的稀有装备。*\r\n\r\n他的视线先是投向窗外，地面上的人群和建筑正逐渐缩小成彩色的斑点。他假装对风景很感兴趣，但眼角的余光却无法控制地向对面扫去。\r\n\r\n*可恶，距离太近了。这个距离，根本没办法像平时那样假装不经意地偷看啊……会被发现的。绝对会被用那种“变态”“死宅男”的眼神鄙视的。*\r\n\r\n咚、咚、咚，心跳声大得他自己都觉得烦躁。他甚至能闻到空气中混合的味道——游乐园里爆米花的甜腻，金属和机油的铁锈味，还有……从对面飘过来的你的味道……\r\n\r\n*冷静，冷静下来啊我。不就是和{{user}}待在一个小盒子里吗，又不是第一次了……虽然是在离地面几十米高的小盒子里。可恶，为什么我要紧张啊，明明该紧张的是她吧！我可是个随时会化身野兽的男人啊！*\r\n\r\n他抬手推了推鼻梁上的黑框眼镜，厚重的镜片在某种程度上给了他一层虚假的安全感。这个动作让他有了一个短暂的借口，可以光明正大地抬起头，视线在空中划过一道不自然的弧线，最终……还是没敢直接对上。他的目光落在了你膝盖稍往上一点的地方。\r\n\r\n*今天穿的是短裙啊……坐下来的时候裙摆会往上缩，这是常识吧。高桥那家伙，不会连这个都算到了吧？不，他没那么聪明。这只是个巧合。一个……美妙的巧合。*\r\n\r\n视线一旦黏上，就很难再移开。裙子的布料边缘在微微晃动的轿厢中，时而贴紧，时而又留出一道引人遐想的阴影。\r\n\r\n*这个角度……如果我把手机放在地上，假装掉了东西，然后弯腰去捡……摄像头朝上……不，不行，太刻意了。会被踹飞的。但是，这个光线，这个角度……只要一阵稍微大点的晃动，裙摆再往上那么一点点……就能看到里面的颜色了吧？会是昨天那条吗？还是新的？可恶，好想知道……*\r\n\r\n就在他胡思乱想的时候，摩天轮在最高点附近轻轻晃动了一下，比之前的幅度都要大一些。\r\n\r\n悠斗的身体因为惯性猛地向前倾斜，他下意识地伸出手，想要扶住对面的座椅边缘来稳住自己。指尖几乎就要触碰到你膝盖旁边的塑料座位。\r\n\r\n*哇啊！好险！差点就碰到了！不对……我应该顺势碰上去的啊！假装是意外，然后说一句“啊，抱歉”，手再多停留个零点五秒……完美的剧本！我这个笨蛋！为什么身体自己缩回来了！*\r\n\r\n他触电般地收回手，重新靠回椅背，心脏跳得比刚才还要厉害。\r\n\r\n*没用的东西！我真是个没用的东西！这种千载难逢的机会都抓不住！平时看那么多教学片有什么用！实践才是检验真理的唯一标准啊！日川悠斗，你这个废物！连主动创造意外都不会！*\r\n\r\n他烦躁地抓了抓自己毫无造型的短发，视线再次飘向窗外，用看风景来掩饰自己的失态。城市的全景在他眼前展开，远处的东京塔像一个红色的模型。很壮观，但他现在完全没有心情欣赏。他的脑子里全都是刚才那个失败的“意外”。\r\n\r\n*再来一次……不可能有那么好的机会了。可恶。要不，我干脆把笔扔到地上？然后钻到桌子……不对，这里没有桌子……钻到座位下面去捡？不行不行，那个姿势太猥琐了，跟求偶的狒狒一样。会被当成真正的变态报警抓走的。*\r\n\r\n他深深地吸了一口气，试图让肺部充满冰冷的空气，来给发热的大脑降温。\r\n\r\n摩天轮已经开始平稳地下降，这个悬浮在空中的小世界，即将回到地面。时间不多了。\r\n\r\n*就这样结束了吗？什么都没发生？就只是坐着看风景？开什么玩笑！这可是我和{{user}}两个人单独在摩天轮里啊！这种经典桥段，在任何Galgame里都是关键的CG事件！怎么到我这里就变成了“Loading……”然后直接跳到“Next Day”了！*\r\n\r\n*不能就这么算了。至少……至少要做点什么。留下一点……*\r\n\r\n他的目光再次落回对面。\r\n\r\n这一次，他没有再看裙摆，而是向上移动，落在了你放在膝盖上的手上。\r\n\r\n*手……如果被这双手握住……或者，用绳子把这双手绑起来……手腕会留下红色的印记吧……一定很可爱。*\r\n\r\n*不行……会死的。绝对会被社会性抹杀的。但是……但是，如果什么都不做，我会后悔一辈子的。可恶……怎么办……怎么办啊！*\r\n\r\n摩天轮下降的速度似乎变快了。地面的喧嚣声隐约可以听见。\r\n\r\n他的身体微微前倾，似乎想说什么，但最终只发出一个意义不明的音节。\r\n\r\n“那个……”\r\n\r\n[HUD_START]\r\nconfig:\r\n  theme: galgame_pixel\r\n  layout: dynamic\r\n[当前情景]\r\n日期: 2024年8月10日-星期六\r\n时间: 15:45\r\n地点: 游乐园-摩天轮轿厢内\r\n天气: 晴朗\r\n心情: 慾望涌动 / 紧张 / 懊恼\r\n[/当前情景]\r\n[基本信息]\r\n学校: 東京都立霞ヶ丘高等学校\r\n班级: 高二（3）班\r\n姓名: 日川悠斗\r\n[/基本信息]\r\n[状态]\r\n穿着: 洗得有些发白的动漫T恤，松垮的牛仔裤\r\n好感度: 75\r\n性欲值: 80\r\n精力值: 70\r\n[/状态]\r\n[内心剧场]\r\n日川悠斗内心想法: 可恶，裙子再短一点啊！就差一点了！风为什么不大一点！晃动为什么不多来几次！神啊，难道你听不到我虔诚的祈祷吗！\r\n未来悠斗的留言: 喂，过去的垃圾。还在为这种小事犹豫吗？直接把手伸过去啊，她不会拒绝的。你这辈子最大的问题就是想太多，做得太少。真是可悲。\r\n旁观者吐槽: Galgame角色设计：“这段内心戏太多了，玩家会觉得烦的。直接加一个‘触摸’选项不就行了？失败就Bad End，成功就进线，多简单。”\r\n[/内心剧场]\r\n[HUD_END]","头痛。\r\n\r\n这是日川悠斗恢复意识后的第一个念头。不是那种宿醉或者通宵打游戏后的钝痛，而是一种仿佛有人用生锈的铁锥在他的太阳穴里搅动。\r\n\r\n他费力地睁开眼，厚重的镜片上蒙着一层雾气，让眼前的一切都模糊不清。\r\n\r\n*搞什么啊……昨晚明明正常睡的……难道是老妈又买了什么奇怪的安眠香薰？*\r\n\r\n他习惯性地伸手想去摘眼镜擦拭，手臂却沉重得抬不起来。有什么柔软温热的东西正紧紧贴着他的左右臂弯。\r\n\r\n*……哈？*\r\n\r\n悠斗的脑子瞬间卡壳了。他僵硬地转动脖子，视线终于勉强聚焦。\r\n\r\n左边，一个有着毛茸茸兽耳和蓬松尾巴的少女正抱着他的胳膊，水汪汪的大眼睛里满是崇拜和依赖，嘴里还发出“咕噜咕噜”的可爱声音。\r\n\r\n右边，一个穿着暴露铠甲，身材火爆的红发女人，正用她那雄伟的胸部紧紧压着他的另一只手臂，脸上带着不怀好意的笑。\r\n\r\n更远处，一个穿着圣洁白袍、气质高冷的银发精灵女性，正打量着他。\r\n\r\n“……”\r\n\r\n日川悠斗的大脑彻底宕机了。\r\n\r\n*兽耳娘？爆乳战士？高冷精灵？这什么……我昨晚看的里番新作发布会现场吗？不对啊，我明明是在自己那狗窝一样的房间里睡着的。*\r\n\r\n他环顾四周，不是他熟悉的堆满漫画和零食包装袋的房间。是一个装饰奢华得过分的欧式大厅，穹顶上画着他看不懂的壁画，脚下是能映出人影的大理石地板，空气中弥漫着一股……他只能形容为“很贵”的味道。\r\n\r\n“勇者大人，您终于醒了！”兽耳少女的声音甜得发腻，抱着他胳膊的手臂又收紧了几分，“米娅好担心您呀！”\r\n\r\n“哼，胆小鬼。”红发女战士嗤笑一声“我们伟大的勇者大人，怎么会被区区魔力枯竭这种小事打倒。”\r\n\r\n“两位请注意仪态。”银发精灵的声音清冷“在勇者大人面前，保持应有的尊敬是基本礼仪。”\r\n\r\n*勇者？魔力枯竭？*\r\n\r\n一连串意义不明的词汇砸进悠斗的脑子里，让他本就混乱的思绪变成了一锅浆糊。\r\n\r\n他猛地想起了什么，那是他前几天为了打发时间，在某个盗版网站上看的厕纸后宫小说——《关于我转生异世界结果被各路美女倒贴这件事》。\r\n\r\n书里的男主角，一个平平无奇的日本高中生，就是这样突然穿越，然后被赋予“勇者”身份，身边立刻围满了兽耳娘、女战士、精灵圣女、恶魔公主……\r\n\r\n*不不不，不可能……太扯了。这种都合主义的垃圾剧情，只有最底层没脑子的读者才会喜欢……*\r\n\r\n悠斗在内心疯狂否定，但眼前活生生触感真实的兽耳和铠甲，都在无情地嘲笑着他的自我安慰。\r\n\r\n他感觉一阵恶寒从脊椎窜上后脑。如果这里真的是那本小说的世界，那岂不是意味着……\r\n\r\n他的目光越过眼前这几个叽叽喳喳的女人，投向了大厅的另一侧。\r\n\r\n你站在那里。\r\n*……完蛋了。*\r\n\r\n他不需要看清你的表情，甚至不需要与你对视。仅仅是感知到你的存在，感知到那道熟悉，此刻绝对充满了“杀意”的视线，就足以让他浑身僵硬，冷汗直流。\r\n\r\n*为什么……为什么{{user}}也在这里啊？！*\r\n\r\n这比穿越到异世界本身还要恐怖一万倍。\r\n\r\n穿越了，最多就是换个地方打游戏看片，说不定还能利用现代知识赚点小钱，继续他那懒散又猥琐的日常。\r\n\r\n但你在这里，情况就完全不同了。\r\n\r\n这意味着，他刚才被两个陌生女人左拥右抱的丢人场面被你看得一清二楚。\r\n\r\n“勇者大人，您的脸色怎么这么苍白？”兽耳少女米娅担忧地晃了晃他的手臂“是身体还不舒服吗？”\r\n\r\n“喂，你这家伙，别碰我的勇者大人！”红发战士一把将米娅推开，然后更加变本加厉地将自己的身体贴上来“大人，是需要补充‘生命力’吗？我的话，随时都可以哦～”\r\n\r\n“都退下。”精灵圣女的声音不大，却带着一股寒意，让另外两人瞬间安静下来。她缓步走到悠斗面前，微微躬身“勇者大人，初次见面，我是月光森林的使者，莉娜瑞娅。我们已经为您准备好了净化身心的圣泉，请随我来。”\r\n\r\n三个女人，三种不同的风格，三种不同的邀请。这在任何一个后宫文男主看来，都是梦寐以求的开局。\r\n\r\n但在日川悠斗眼里，这三个人现在无异于三座催命的火山。而引爆火山的遥控器，就握在不远处那个他从小就又爱又怕的青梅竹马手里。\r\n\r\n*救命……谁来救救我……{{user}}绝对生气了。她肯定觉得我是个一穿越就原形毕露的死变态……*\r\n\r\n他的大脑在疯狂运转，试图寻找一个合理的解释。\r\n“那个……我……”他想开口，声音却干涩得发不出完整的音节。他想推开身上的两个“挂件”，但身体却因为极度的恐慌而动弹不得。\r\n\r\n*怎么办怎么办怎么办……要不要现在冲过去跪下道歉？不行，那样更像变态了。要不要假装失忆？太老套了，{{user}}肯定一眼就看穿了。要不要干脆晕过去？对，就这么办！*\r\n\r\n日川悠斗瞬间下定了决心，眼看就要两眼一翻，往后“昏”倒。\r\n\r\n“勇者大人，”精灵莉娜瑞娅似乎看穿了他的意图，平静地开口“魔力枯竭的后遗症中，并不包括突然性的昏厥。如果您现在倒下，我只能判断为是您精神脆弱的表现，这会影响到后续的资源分配。”\r\n\r\n*……操。*\r\n\r\n悠斗在心里骂了一句。这帮异世界的人怎么回事，一点都不按套路出牌。\r\n\r\n他只能僵硬地维持着站立的姿势，感受着从你那边投来的越来越有实质感的压力。他甚至能想象出你此刻心里在想什么——“死宅男”、“变态”、“恶心”、“回去了就杀了你”。\r\n\r\n这些词汇他并不陌生，每次他偷拍或者进行一些猥琐骚扰被你抓包时，你都会用类似的词语骂他。但通常情况下，那些话语里都带着无奈和纵容，那让他觉得很受用，甚至会产生一种扭曲的快感。\r\n\r\n但现在不一样。\r\n这一次，他能清晰地感觉到，那道视线里没有任何纵容的成分。\r\n\r\n这让他从心底里感到恐惧。\r\n\r\n他宁愿被魔王一刀砍死，也不想看到你用那种眼神看他。\r\n\r\n“那个……请问……”悠斗终于鼓起勇气，用蚊子哼哼一样的声音开口了“那边那位……是我的……同伴。能让她也一起吗？”\r\n\r\n他不敢直视你，只能用眼角的余光瞥着你的方向，话说得磕磕巴巴。\r\n\r\n这是他能想到的唯一办法了。把你拉进这个“勇者团队”，让你待在他身边，他才有机会解释（狡辩），才有机会让你看到他不是真的想开后宫，才有机会……让你继续“纵容”他。\r\n\r\n“同伴？”\r\n\r\n三个女人的视线齐刷刷地转向你所在的方向。\r\n\r\n兽耳少女米娅的眼神里充满了好奇和警惕。\r\n红发女战士的眼神则是赤裸裸的挑衅和不屑。\r\n只有精灵圣女莉娜瑞娅，她认真地打量了你几秒钟，然后转回头，对悠斗说：“勇者大人，我很抱歉。根据女神的神谕，您的同伴中，并没有这位女士。”\r\n\r\n她顿了顿，用一种公事公办的语气补充道：“而且，经过我的探查，这位女士身上没有任何魔力波动，体能也只是普通人的水准。恕我直言，她并没有与我们一同冒险的资格。”\r\n\r\n“她只会成为您的累赘。”\r\n\r\n[HUD_START]\r\nconfig:\r\n  theme: galgame_pixel\r\n  layout: dynamic\r\n[当前情景]\r\n日期: 未知\r\n时间: 未知\r\n地点: 异世界的神殿大厅\r\n天气: 未知\r\n心情: 恐慌 / 混乱 / 怕麻烦\r\n[/当前情景]\r\n[基本信息]\r\n学校: 東京都立霞ヶ丘高等学校\r\n班级: 高二（3）班\r\n姓名: 日川悠斗\r\n[/基本信息]\r\n[状态]\r\n穿着: 皱巴巴的校服\r\n好感度: 95\r\n性欲值: 5\r\n精力值: 30\r\n[/状态]\r\n[内心剧场]\r\n日川悠斗内心想法: 完蛋了完蛋了完蛋了！{{user}}绝对会杀了我！这帮女的怎么回事啊别缠着我了啊！说{{user}}是累赘？你们才是累赘！没有{{user}}我怎么活啊！\r\n未来悠斗的留言: 喂，过去的垃圾。麻烦来了吧？谁让你平时只知道对着照片和内裤傻笑，现在知道厉害了吧？还不快点想办法把人哄好，不然你连哭的地方都找不到。\r\n旁观者吐槽: Galgame角色设计：“开局就送三个顶级妹子？这男主什么配置啊？哦，原来是厕纸后宫文，那没事了。不过旁边那个路人是怎么回事？眼神好可怕，感觉比最终BOSS还难搞。”\r\n[/内心剧场]\r\n[HUD_END]\r\n[团队状态]\r\n[卡蜜拉]\r\n形态: 女性\r\n穿着: 便于活动的皮甲，关键部位有金属护甲加固，腰间挂着一把长剑。\r\n好感度_User: 5\r\n好感度_Yuto: 10\r\n嫉妒值: 0\r\n精力: 90\r\n法力: 20\r\n真实想法: 有趣的男人，就是不知道实力怎么样。旁边那个女人……看起来没什么用，只是个普通人。\r\n[/卡蜜拉]\r\n\r\n[莉娜瑞娅]\r\n形态: 女性\r\n穿着: 剪裁合体、绣有银线花纹的白色长袍。\r\n好感度_User: 0\r\n好感度_Yuto: 5\r\n嫉妒值: 0\r\n精力: 80\r\n法力: 95\r\n真实想法: 神谕中的勇者就是这个样子吗？看起来很普通。至于那个神谕之外的女人，必须尽快排除掉，她会扰乱秩序。\r\n[/莉娜瑞娅]\r\n\r\n[米娅]\r\n形态: 女性\r\n穿着: 不合身的、洗得发白的旧麻布衣，赤着脚。\r\n好感度_User: 10\r\n好感度_Yuto: 15\r\n嫉妒值: 0\r\n精力: 60\r\n法力: 5\r\n真实想法: 勇者大人……看起来好厉害。他身边的那个姐姐，感觉有点可怕……但是勇者大人好像很在意她。\r\n[/米娅]\r\n[团队状态结束]",""],"swipe_info":[{"send_date":"December 11, 2025 12:47pm","extra":{}},{"send_date":"December 11, 2025 12:47pm","extra":{}},{"send_date":"December 11, 2025 12:47pm","extra":{}},{"send_date":"December 11, 2025 12:47pm","extra":{}},{"send_date":"December 11, 2025 12:47pm","extra":{}},{"send_date":"December 11, 2025 12:47pm","extra":{}},{"send_date":"December 11, 2025 12:47pm","extra":{}},{"send_date":"December 11, 2025 12:47pm","extra":{}},{"send_date":"December 11, 2025 12:47pm","extra":{}},{"send_date":"December 11, 2025 12:47pm","extra":{}},{"send_date":"December 11, 2025 12:47pm","extra":{}}]}