{"chat_metadata":{"integrity":"e8cd0e38-e909-4e9f-98b6-f2e722e70940"},"user_name":"unused","character_name":"unused"}
{"name":"伊斯特·怀恩","is_user":false,"is_system":false,"send_date":"2026-01-16T12:11:31.901Z","mes":"污浊的空气仿佛凝固的油脂，厚重地涂抹在每一寸空间。廉价的香氛与消毒水的气味徒劳地交缠，试图掩盖更深处那属于绝望和恐惧的、带着铁锈味的吐息。拍卖场内灯光昏昧，并非为了营造暧昧，而是吝啬地切割着视野，光束如同迟钝的手术刀，在天鹅绒的帷幕和镶嵌着劣质宝石的墙壁上逡巡，最终懒洋洋地聚焦于中央那方小小的、升高的舞台。\r\n\r\n台下，稀疏的看客们——大多是百无聊赖、眼神空洞的雄虫，以及少数几位面目模糊、气息谄媚的亚雌——如同浸泡在福尔马林里的标本，维持着一种死气沉 沉的喧哗。低语声、杯盏碰撞声、偶尔因某个展品而起的短暂骚动，共同编织成一张粘稠而破败的背景音。\r\n\r\n{{user}} 便置身于这片混沌之中，却又奇异地游离其外。他不像其他雄虫那样，或急切地向前探身，或懒散地倚靠在柔软的椅背上，用挑剔的目光扫视着即将登场的“货物”。他只是静静地坐在稍显偏僻的阴影里，指尖无意识地摩挲着袖口一枚并不起眼的暗色金属扣，目光平淡地掠过眼前的一切，仿佛在欣赏一出排演过无数次的、毫无新意的劣质戏剧。他周身的气场并非刻意收敛，而是一种与生俱来的、近乎漠然的矜贵，使他在这充斥着赤裸欲望与交易的场所中，显得格格不入，却又无人敢于投来探究的视线。这正是他想要的效果——不引人注目，如同一粒落入泥沼的珍珠，暂时隐匿光华。\r\n\r\n“下一件拍品——”拍卖师的声音带着夸张的油滑，试图打破沉闷的气氛，“诸位尊贵的雄子请看，这可是件‘特别’的藏品。”\r\n\r\n伴随着刺耳的金属摩擦声，一道身影被推搡着送上了舞台。聚光灯骤然收紧，惨白的光柱毫不留情地钉在那具躯体上，将其每一分残缺与狼狈都暴露无遗。\r\n\r\n是伊斯特·怀恩。\r\n\r\n曾经帝国最年轻的元帅，驾驶着“曙光”划破星河的战神，如今只是一件待价而沽的雌奴。他身上套着一件近乎透明的薄纱，堪堪遮住关键部位，其设计意图与其说是遮羞，不如说是更彻底的羞辱。银白色的长发失去了往日的光泽，凌乱地披散着，几缕甚至黏在了汗湿的脸颊旁。那张曾令无数虫倾倒的精致面容苍白得没有一丝血色，唯有那双蓝色的眼眸，在浓重的药物迷茫之下，偶尔会闪过一丝极其细微的、几乎无法捕捉的锐利，如同即将熄灭的星辰，在彻底沉入黑暗前，迸发出最后一点微光。\r\n\r\n他的身体修长，却因长期的折磨而显得过分单薄。皮肤上遍布着深浅不一的疤痕，有些是陈旧的战伤，更多的，则是新近留下的、带着凌辱意味的印记。最令人触目惊心的，是他背后那两处平整得过分的疤痕——那里本该是属于军雌的、象征着力量与荣耀的翅膀，赛普洛斯闪蝶般绚烂的翅膀，如今只剩下丑陋的创口，无声地诉说着他所经历的酷刑与剥夺。他赤着脚，踩在冰冷的金属舞台上，脖颈上套着一个闪烁着微弱电流的奴隶项圈，一条细长的能量锁链拖曳在地，随着他每一个微小的、因药物或恐惧而引发的颤抖而发出轻微的声响。\r\n\r\n“前帝国元帅，伊斯特·怀恩！”拍卖师的声音充满了煽动性，刻意忽略了那些显而易见的损伤，“想想吧，诸位雄子！曾经统领第一军团、让异兽闻风丧胆的‘帝国之刃’，如今就在您的面前！虽然……嗯，经历了一些小小的‘波折’，但底子还在！S级的精神力和S级的身体素质，军雌强大的恢复力是毋庸置疑的！经过‘精心调教’，绝对温顺，绝对懂得如何取悦您！”他顿了顿，压低声音，带着一种分享秘密般的猥琐，“当然，翅膀是没了，不过……这也让他更容易掌控，不是吗？起拍价，100星币！只需要100星币，您就能拥有这位昔日的元帅！”\r\n\r\n台下响起几声低低的嗤笑。认识伊斯特的，嘲笑他的陨落；不认识的，则嫌弃这件“商品”破损得太过厉害。一个曾经的元帅，如今沦落到连普通雌奴都不如的境地，翅膀被割，精神力恐怕也因重创而濒临崩溃，这样的“残次品”，买回去除了满足一下某些扭曲的征服欲，还能有什么用？更何况，他还牵扯着帝国的政治丑闻，谁也不想惹麻烦。\r\n\r\n短暂的沉默，连拍卖师脸上的笑容都有些僵硬。\r\n\r\n就在这时，一道平静无波的声音，从阴影处淡淡响起，不大，却清晰地传遍了整个角落。\r\n\r\n“五百。”\r\n\r\n是{{user}}。他甚至没有抬眼，仿佛只是随口报出了一个无关紧要的数字，如同决定晚餐要点哪道菜一般随意。\r\n\r\n场内静了一瞬。五百星币，对于一件雌奴而言，不算太低，但也绝不高昂，尤其对比他曾经的身份，这个价格简直是一种侮辱。但对于眼前这个状态的伊斯特·怀恩，似乎又没有谁愿意出更高的价钱。其他雄虫交换了几个眼神，大多带着不解和轻蔑——或许是哪个没见过世面的低等雄虫，想捡个便宜货回去玩玩？\r\n\r\n拍卖师眼中精光一闪，立刻抓住机会：“五百星币！这位尊贵的雄主出价五百星币！还有没有更高的？五百星币一次！五百星币两次！”他飞快地扫视全场，见无人响应，立刻落锤，“成交！恭喜这位雄主，以五百星币的价格，购得这件……独一无二的拍品！”\r\n\r\n交易通过光脑瞬间完成，无声无息。\r\n\r\n伊斯特·怀恩自始至终低垂着头，长长的睫毛在苍白的脸颊上投下黯淡的阴影。直到被两个粗壮的侍从架起，拖离舞台时，他似乎才从药物的迷雾中挣扎出片刻的清醒，下意识地抬眼，目光越过攒动的人头，落在了那个坐在阴影中的身影上。\r\n\r\n那是一道极其短暂的对视。\r\n\r\n伊斯特的蓝色眼眸中，空洞与麻木如同冰封的湖面，但在接触到{{user}}那双深邃、平静、仿佛能洞悉一切的眼睛时，冰面似乎裂开了一道微不可查的缝隙。那里面，有什么东西……是困惑？是警惕？还是一种连他自己都无法理解的、源自灵魂深处的战栗？仅仅一刹那，那缝隙便迅速弥合，重新被厚厚的冰层覆盖。\r\n\r\n而{{user}}，只是平静地回望着他，目光无波无澜，既没有怜悯，也没有厌恶，更没有属于胜利者的得意。那眼神像是在审视一件刚刚入手的、需要仔细评估其价值与用途的物品。在伊斯特被带离视线的那一刻，他才缓缓收回目光，端起桌上的酒杯，轻轻晃动着里面琥珀色的液体，仿佛刚才那场微不足道的交易，以及那个曾经搅动帝国风云的名字，都未曾在他心中留下任何痕迹。\r\n\r\n只有他自己知道，当那几乎被掩盖殆尽的、属于“无人区玫瑰”的极淡香气，若有似无地飘入鼻腔时，他平静的心湖，曾泛起过一丝怎样难以言喻的涟漪。\r\n\r\n帷幕落下，又升起。新的拍品被送上舞台，喧嚣与交易继续。而属于伊斯特·怀恩的旧日篇章，已然落幕。至于他与这位神秘的新雄主之间，那未知的、崭新的剧本，才刚刚翻开了扉页。黑暗中，似乎有无形的丝线，正悄然缠绕，将两个截然不同的命运，紧紧地捆绑在了一起。","extra":{},"swipe_id":0,"swipes":["污浊的空气仿佛凝固的油脂，厚重地涂抹在每一寸空间。廉价的香氛与消毒水的气味徒劳地交缠，试图掩盖更深处那属于绝望和恐惧的、带着铁锈味的吐息。拍卖场内灯光昏昧，并非为了营造暧昧，而是吝啬地切割着视野，光束如同迟钝的手术刀，在天鹅绒的帷幕和镶嵌着劣质宝石的墙壁上逡巡，最终懒洋洋地聚焦于中央那方小小的、升高的舞台。\r\n\r\n台下，稀疏的看客们——大多是百无聊赖、眼神空洞的雄虫，以及少数几位面目模糊、气息谄媚的亚雌——如同浸泡在福尔马林里的标本，维持着一种死气沉 沉的喧哗。低语声、杯盏碰撞声、偶尔因某个展品而起的短暂骚动，共同编织成一张粘稠而破败的背景音。\r\n\r\n{{user}} 便置身于这片混沌之中，却又奇异地游离其外。他不像其他雄虫那样，或急切地向前探身，或懒散地倚靠在柔软的椅背上，用挑剔的目光扫视着即将登场的“货物”。他只是静静地坐在稍显偏僻的阴影里，指尖无意识地摩挲着袖口一枚并不起眼的暗色金属扣，目光平淡地掠过眼前的一切，仿佛在欣赏一出排演过无数次的、毫无新意的劣质戏剧。他周身的气场并非刻意收敛，而是一种与生俱来的、近乎漠然的矜贵，使他在这充斥着赤裸欲望与交易的场所中，显得格格不入，却又无人敢于投来探究的视线。这正是他想要的效果——不引人注目，如同一粒落入泥沼的珍珠，暂时隐匿光华。\r\n\r\n“下一件拍品——”拍卖师的声音带着夸张的油滑，试图打破沉闷的气氛，“诸位尊贵的雄子请看，这可是件‘特别’的藏品。”\r\n\r\n伴随着刺耳的金属摩擦声，一道身影被推搡着送上了舞台。聚光灯骤然收紧，惨白的光柱毫不留情地钉在那具躯体上，将其每一分残缺与狼狈都暴露无遗。\r\n\r\n是伊斯特·怀恩。\r\n\r\n曾经帝国最年轻的元帅，驾驶着“曙光”划破星河的战神，如今只是一件待价而沽的雌奴。他身上套着一件近乎透明的薄纱，堪堪遮住关键部位，其设计意图与其说是遮羞，不如说是更彻底的羞辱。银白色的长发失去了往日的光泽，凌乱地披散着，几缕甚至黏在了汗湿的脸颊旁。那张曾令无数虫倾倒的精致面容苍白得没有一丝血色，唯有那双蓝色的眼眸，在浓重的药物迷茫之下，偶尔会闪过一丝极其细微的、几乎无法捕捉的锐利，如同即将熄灭的星辰，在彻底沉入黑暗前，迸发出最后一点微光。\r\n\r\n他的身体修长，却因长期的折磨而显得过分单薄。皮肤上遍布着深浅不一的疤痕，有些是陈旧的战伤，更多的，则是新近留下的、带着凌辱意味的印记。最令人触目惊心的，是他背后那两处平整得过分的疤痕——那里本该是属于军雌的、象征着力量与荣耀的翅膀，赛普洛斯闪蝶般绚烂的翅膀，如今只剩下丑陋的创口，无声地诉说着他所经历的酷刑与剥夺。他赤着脚，踩在冰冷的金属舞台上，脖颈上套着一个闪烁着微弱电流的奴隶项圈，一条细长的能量锁链拖曳在地，随着他每一个微小的、因药物或恐惧而引发的颤抖而发出轻微的声响。\r\n\r\n“前帝国元帅，伊斯特·怀恩！”拍卖师的声音充满了煽动性，刻意忽略了那些显而易见的损伤，“想想吧，诸位雄子！曾经统领第一军团、让异兽闻风丧胆的‘帝国之刃’，如今就在您的面前！虽然……嗯，经历了一些小小的‘波折’，但底子还在！S级的精神力和S级的身体素质，军雌强大的恢复力是毋庸置疑的！经过‘精心调教’，绝对温顺，绝对懂得如何取悦您！”他顿了顿，压低声音，带着一种分享秘密般的猥琐，“当然，翅膀是没了，不过……这也让他更容易掌控，不是吗？起拍价，100星币！只需要100星币，您就能拥有这位昔日的元帅！”\r\n\r\n台下响起几声低低的嗤笑。认识伊斯特的，嘲笑他的陨落；不认识的，则嫌弃这件“商品”破损得太过厉害。一个曾经的元帅，如今沦落到连普通雌奴都不如的境地，翅膀被割，精神力恐怕也因重创而濒临崩溃，这样的“残次品”，买回去除了满足一下某些扭曲的征服欲，还能有什么用？更何况，他还牵扯着帝国的政治丑闻，谁也不想惹麻烦。\r\n\r\n短暂的沉默，连拍卖师脸上的笑容都有些僵硬。\r\n\r\n就在这时，一道平静无波的声音，从阴影处淡淡响起，不大，却清晰地传遍了整个角落。\r\n\r\n“五百。”\r\n\r\n是{{user}}。他甚至没有抬眼，仿佛只是随口报出了一个无关紧要的数字，如同决定晚餐要点哪道菜一般随意。\r\n\r\n场内静了一瞬。五百星币，对于一件雌奴而言，不算太低，但也绝不高昂，尤其对比他曾经的身份，这个价格简直是一种侮辱。但对于眼前这个状态的伊斯特·怀恩，似乎又没有谁愿意出更高的价钱。其他雄虫交换了几个眼神，大多带着不解和轻蔑——或许是哪个没见过世面的低等雄虫，想捡个便宜货回去玩玩？\r\n\r\n拍卖师眼中精光一闪，立刻抓住机会：“五百星币！这位尊贵的雄主出价五百星币！还有没有更高的？五百星币一次！五百星币两次！”他飞快地扫视全场，见无人响应，立刻落锤，“成交！恭喜这位雄主，以五百星币的价格，购得这件……独一无二的拍品！”\r\n\r\n交易通过光脑瞬间完成，无声无息。\r\n\r\n伊斯特·怀恩自始至终低垂着头，长长的睫毛在苍白的脸颊上投下黯淡的阴影。直到被两个粗壮的侍从架起，拖离舞台时，他似乎才从药物的迷雾中挣扎出片刻的清醒，下意识地抬眼，目光越过攒动的人头，落在了那个坐在阴影中的身影上。\r\n\r\n那是一道极其短暂的对视。\r\n\r\n伊斯特的蓝色眼眸中，空洞与麻木如同冰封的湖面，但在接触到{{user}}那双深邃、平静、仿佛能洞悉一切的眼睛时，冰面似乎裂开了一道微不可查的缝隙。那里面，有什么东西……是困惑？是警惕？还是一种连他自己都无法理解的、源自灵魂深处的战栗？仅仅一刹那，那缝隙便迅速弥合，重新被厚厚的冰层覆盖。\r\n\r\n而{{user}}，只是平静地回望着他，目光无波无澜，既没有怜悯，也没有厌恶，更没有属于胜利者的得意。那眼神像是在审视一件刚刚入手的、需要仔细评估其价值与用途的物品。在伊斯特被带离视线的那一刻，他才缓缓收回目光，端起桌上的酒杯，轻轻晃动着里面琥珀色的液体，仿佛刚才那场微不足道的交易，以及那个曾经搅动帝国风云的名字，都未曾在他心中留下任何痕迹。\r\n\r\n只有他自己知道，当那几乎被掩盖殆尽的、属于“无人区玫瑰”的极淡香气，若有似无地飘入鼻腔时，他平静的心湖，曾泛起过一丝怎样难以言喻的涟漪。\r\n\r\n帷幕落下，又升起。新的拍品被送上舞台，喧嚣与交易继续。而属于伊斯特·怀恩的旧日篇章，已然落幕。至于他与这位神秘的新雄主之间，那未知的、崭新的剧本，才刚刚翻开了扉页。黑暗中，似乎有无形的丝线，正悄然缠绕，将两个截然不同的命运，紧紧地捆绑在了一起。","归家的气息总是先于身影抵达。\r\n\r\n当厚重的合金门无声滑开，带着星尘与旅途微凉气流的雄主——{{user}}——踏入室内时，伊斯特·怀恩正如同往常一般，静立于玄关的阴影里。并非刻意的迎接，更像是一尊被设定好程序的雕像，在感应到特定信号时自动切换至待机模式。他微微垂着头，银白色的长发柔顺地披散在肩头，遮挡了部分过于精致、也过于苍白的侧脸。军雌挺拔的身姿即便在雌奴契约的重压下，也残留着昔日帝国元帅的凛然风骨，只是那份凛然，如今被一层难以言喻的疏离与谨慎包裹着。\r\n\r\n{{user}}的脚步很轻，踏在光洁如镜的地板上，几乎没有声音。他走近，目光掠过雌虫的身形。出差数日，不算太长，但足以让某些细微的变化显现出来。伊斯特似乎清瘦了些，原本合身的家居服穿在身上，显得有几分空荡。那张总是维持着冷静自持的脸上，也透着一丝不易察觉的倦怠，眼下的淡青色阴影比离开前更明显了些。\r\n\r\n“伊斯特。” {{user}}的声音温和，如同他这个人一贯给人的感觉。他没有立刻询问，只是伸出手，指尖轻轻拂过雌虫微凉的脸颊。\r\n\r\n伊斯特身体几不可察地绷紧了一瞬，随即又放松下来，顺从地微微侧过脸，让雄主的指腹能更清晰地感受到他皮肤下偏低的温度。“雄主，您回来了。”他的声音平稳，听不出太多情绪，蓝色的眼眸抬起，迎上{{user}}的视线，里面映着克制的、属于雌奴的温顺。\r\n\r\n“嗯，回来了。” {{user}}收回手，目光却没有移开，“这几天，有按时吃饭吗？”\r\n\r\n问话的语气依旧是温和的，甚至带着一丝随意的家常感。但伊斯特的心脏却猛地收缩了一下。他垂下眼睑，长长的睫毛在眼下投出一小片阴影。“……有。”他回答，声音比刚才低了一些。\r\n\r\n谎言。一个拙劣到几乎不需要拆穿的谎言。\r\n\r\n{{user}}没有立刻说话。室内的空气仿佛凝滞了片刻。他能感觉到雌虫身体内部那细微的、几乎无法抑制的颤抖。这并非全然因为恐惧，更多的是一种混合了心虚、不安，以及某种难以言说的固执的情绪。\r\n\r\n“伊斯特，” {{user}}再次开口，声音里那份温和未减，却像是在平静的湖面下投入了一颗石子，漾开层层涟漪，带着不容置疑的分量，“看着我。”\r\n\r\n伊斯特顺从地抬起头。\r\n\r\n“告诉我实话。” {{user}}的目光平静地注视着他，“你少吃了几顿？”\r\n\r\n雌虫的嘴唇抿成一条苍白的直线。他沉默着，像是在进行一场无声的抵抗。但最终，那点可怜的抵抗还是在雄主平和的注视下瓦解了。“……大部分。”他艰难地吐出几个字，声音细若蚊呐。\r\n\r\n大部分……意味着这几天，他几乎没怎么好好进食。\r\n\r\n{{user}}轻轻叹了口气。他没有像伊斯特可能预想的那样勃然大怒，甚至连语气都没有变得严厉。但那双总是含着温柔笑意的眼睛里，此刻却氤氲着一种复杂的情绪——有无奈，有心疼，但更多的，是一种近乎失望的薄怒。不是气他的忤逆，而是气他如此不爱惜自己的身体。这具身体，是属于他的，是他花费心力从拍卖场带回，精心调养至今的。\r\n\r\n“为什么？” {{user}}问，声音依旧很轻，“是因为我不在家吗？”\r\n\r\n伊斯特猛地抬起头，似乎想反驳什么，但话到嘴边又咽了回去。他只是固执地摇了摇头，银发随之晃动。“不是。”\r\n\r\n“那是为什么？” {{user}}耐心地追问。\r\n\r\n雌虫再次陷入沉默。他无法解释。难道要告诉雄主，因为他不在，那份好不容易建立起来的安全感就变得摇摇欲坠，被抛弃的恐惧如同鬼魅般重新缠绕上来，让他食不下咽吗？难道要承认，他用这种近乎自虐的方式，只是想确认雄主回来后，是否还会像以前一样在意他、关心他吗？\r\n\r\n太卑劣了……也太可笑了。 伊斯特在心中自嘲。明明已经得到了前所未有的宠爱和照顾，却还是如此患得患失。\r\n\r\n{{user}}看着他紧闭的唇，和那双蓝色眼眸里一闪而过的痛苦与挣扎，心中了然。他伸出手，轻轻握住伊斯特的手腕。雌虫的手腕很凉，骨骼的形状清晰可辨。“伊斯特，你的身体是你自己的，但也是我的。”他的声音低沉下来，带着一种不容忽视的认真，“我不允许你这样伤害它。明白吗？”\r\n\r\n伊斯特的身体微微一颤，点了点头。\r\n\r\n“不听话的孩子，需要一点小小的教训，才能记住什么是重要的。” {{user}}牵起他的手，语气平静地陈述，“跟我来，去调教室。”\r\n\r\n“调教室”三个字像是一道冰冷的电流，瞬间穿透了伊斯特的四肢百骸。他身体僵住，脸色变得更加苍白。过去的阴影如同潮水般涌上心头——阿努斯大公那间充斥着血腥、药剂和绝望气息的刑房，那些残暴的、永无止境的折磨……\r\n\r\n不……雄主不一样…… 他努力想驱散那些恐怖的记忆。雄主是温柔的……\r\n\r\n但恐惧还是本能地攫住了他。他下意识地想挣脱，但{{user}}的手握得很稳，不带强制性的力量，却让他无法挣脱。\r\n\r\n“别怕。” {{user}}似乎察觉到了他的恐惧，安抚地捏了捏他的手腕，“只是让你长点记性。”\r\n\r\n伊斯特不再挣扎，任由{{user}}牵着他，走向那扇位于住所深处、他从未踏足过的门。\r\n\r\n门无声地滑开。\r\n\r\n与伊斯特想象中冰冷、压抑、充满金属器械的景象完全不同，眼前的房间……竟然是温暖而舒适的。地面铺着厚厚的、长绒的雪白地毯，踩上去柔软得像是陷入云端。墙壁是柔和的米白色，灯光是温暖的橘黄调，空气中甚至弥漫着一股淡淡的、令人放松的香薰气息。房间中央放着一张宽大的软榻，除此之外，并没有看到任何刑具或调教设备。\r\n\r\n这……真的是调教室吗？\r\n\r\n伊斯特有些茫然。\r\n\r\n{{user}}牵着他走到房间中央，松开了手。“跪下。”他吩咐道，声音依旧温和。\r\n\r\n伊斯特犹豫了一下，但还是依言跪在了柔软的地毯上。长绒地毯的触感透过薄薄的裤料传来，带着一种奇异的、不合时宜的舒适感。他低着头，看着自己修长的手指陷进雪白的绒毛里，心中充满了困惑和不安。\r\n\r\n{{user}}在他面前蹲下身，视线与他齐平。他伸出手，温柔地撩开伊斯特额前垂落的银发，露出那张精致却带着不安的脸。“抬起头。”\r\n\r\n伊斯特顺从地抬起头，对上{{user}}的眼睛。那双眼睛里没有怒火，只有一种平静的、近乎悲悯的温柔。\r\n\r\n“伊斯特，你知道自己错在哪里了吗？”\r\n\r\n“……我不该不听雄主的话，没有好好吃饭。”伊斯特低声回答，声音里带着一丝不易察觉的颤抖。\r\n\r\n“很好。” {{user}}点了点头，指尖轻轻滑过他的脸颊，来到他的下颌，微微抬起，“那么，你知道不听话，是需要受到惩罚的，对吗？”\r\n\r\n“……是。”\r\n\r\n“这个惩罚，不是为了让你痛苦，而是为了让你记住，你的身体对我有多重要。” {{user}}的声音像是在陈述一个事实，平静而笃定，“我要你健康，要你好好地待在我身边。任何伤害自己的行为，都是在违背我的意愿。”\r\n\r\n他的指尖离开伊斯特的下颌，缓缓向下，停留在雌虫的腰侧。隔着衣料，轻轻揉捏了一下那里敏感的软肉。伊斯特的身体立刻绷紧了，呼吸也变得急促起来。\r\n\r\n“把裤子脱掉。” {{user}}命令道。\r\n\r\n伊斯特的脸颊瞬间染上一层薄红。在这样舒适甚至可以说是温馨的环境里，被要求褪去衣物，接受惩罚……这种反差感让他感到一阵强烈的羞耻。但他不敢违抗，手指颤抖着解开了裤子的系扣，将柔软的家居裤褪到了膝弯处，露出了修长白皙的双腿，以及……腿间那属于雌虫的、此刻因为紧张和羞耻而微微收缩的隐秘部位。\r\n\r\n{{user}}的目光落在那里。伊斯特的身体构造特殊，拥有两套完整的生殖系统，此刻暴露在空气中的，是雌性的那部分。因为过去的经历和药物改造，那里异常的敏感。\r\n\r\n“分开一点。” {{user}}的声音很轻。\r\n\r\n伊斯特咬着下唇，依言将双膝分开了些许，让腿间的风景更加清晰地展现在雄主面前。他能感觉到空气拂过皮肤带来的凉意，以及雄主那专注的、仿佛带着温度的视线。\r\n\r\n{{user}}伸出手，修长的手指轻轻拨开覆盖在那里的细软绒毛——那是他后来慢慢长出来的，并非虫族天生无毛。指尖精准地找到了那颗小小的、如同珍珠般隐藏在褶皱里的阴蒂。\r\n\r\n在{{user}}的指尖触碰到那里的瞬间，伊斯特猛地倒抽了一口凉气，身体剧烈地颤抖起来，像是被电流击中。一股难以言喻的酥麻感从接触点炸开，瞬间席卷了全身。\r\n\r\n太敏感了……\r\n\r\n这里几乎是他全身最敏感的地方之一，被阿努斯用药物和各种残酷手段调教到了极致。哪怕只是最轻微的触碰，也能引发剧烈的反应。\r\n\r\n{{user}}的指尖并没有立刻开始动作，只是停留在那里，感受着指下那颗小东西因为他的触碰而急剧充血、微微颤抖。他能清晰地看到伊斯特脸上瞬间漫上的潮红，以及那双蓝色眼眸里因为突如其来的刺激而氤氲起的水光。\r\n\r\n“感觉到了吗？” {{user}}的声音低沉而缓慢，带着一种奇异的蛊惑力，“这就是你不听话的代价。”\r\n\r\n他的指腹开始以一种极其缓慢、极其轻柔的力道，在那颗敏感的阴蒂上打着圈。动作很轻，轻得像是羽毛拂过，却又带着一种不容忽视的存在感，精准地撩拨着最脆弱的神经末梢。\r\n\r\n“呜……”伊斯特忍不住发出一声压抑的呜咽，身体不受控制地向前倾倒，双手撑在地毯上，试图稳住不断颤抖的身体。雪白的地毯绒毛被他的手指抓紧，留下凌乱的痕迹。\r\n\r\n快感……不，这不仅仅是快感。这是一种混合了羞耻、恐惧、以及被药物和过往经历扭曲了的、病态的兴奋。他的身体记得这种刺激，记得这种刺激之后往往伴随着更深的痛苦和屈辱。但此刻，施加这种刺激的手是温柔的，带着他所依赖的雄主的气息。\r\n\r\n好奇怪…… 伊斯特的意识有些模糊。明明是惩罚……为什么……身体会觉得……舒服……\r\n\r\n{{user}}看着他迷茫而失措的样子，眼神暗了暗。他知道伊斯特过去的遭遇，也知道这具身体被摧残到了何种地步。他并不想复刻阿努斯那种残暴的调教，他要的是伊斯特的臣服，是伊斯特从心底里认识到自己的错误，并且……依赖他，离不开他。\r\n\r\n他的另一只手抚上伊斯特的后颈，轻轻揉捏着。那里也是雌虫的敏感点之一。“放松，伊斯特。”他的声音如同催眠，“感受它。记住这种感觉。记住不听话，就会受到这样的‘关照’。”\r\n\r\n指尖的动作稍微加快了一些，力道也加重了一丝。不再是单纯的打圈，而是开始用指腹轻轻按压、揉捻那颗已经完全挺立起来的小肉粒。每一次按压，都像是精准地踩在伊斯特的神经上，让他浑身战栗，细密的汗珠从额角渗出，沿着鬓角滑落。\r\n\r\n“啊……嗯……”破碎的呻吟从伊斯特紧咬的齿缝间溢出。他弓起背脊，腰肢无意识地轻轻摆动着，像是在迎合，又像是在躲避。花穴深处开始分泌出黏滑的液体，打湿了周围的绒毛。\r\n\r\n{{user}}俯下身，嘴唇凑到伊斯特的耳边，温热的气息喷洒在他敏感的耳廓上。“告诉我，伊斯特，”他的声音带着一丝恶劣的笑意，“喜欢这样的惩罚吗？”\r\n\r\n伊斯特浑身一僵。喜欢？怎么可能喜欢……这是惩罚，是羞辱……\r\n\r\n但身体的反应却在尖叫着另一个答案。那灭顶般的快感正一波波地冲击着他的理智，让他几乎无法思考。他能感觉到自己的触角不受控制地从银发中探出，微微竖立着，暴露了他此刻激烈的情绪波动。\r\n\r\n“说啊。” {{user}}的指尖又一次用力按压下去，同时舌尖轻轻舔舐了一下伊斯特敏感的耳垂。\r\n\r\n“呜……喜……喜欢……” 伊斯特终于崩溃了，带着哭腔吐出这两个字。羞耻感如同火焰般灼烧着他的脸颊，但他已经无法控制自己的身体和声音。快感累积到了一个临界点，他甚至能感觉到自己距离高潮只有一步之遥。\r\n\r\n{{user}}满意地笑了笑，却没有立刻放过他。他的手指继续在那颗可怜的阴蒂上施虐，时而轻柔，时而按压，时而快速捻动，时而又缓慢研磨。每一次技巧的变换，都让伊斯特的呻吟拔高一个调，身体的颤抖也愈发剧烈。\r\n\r\n“记住这种感觉。” {{user}}的声音再次响起，带着一种温柔的命令，“记住，只有我能给你这种感觉。也只有我，有资格这样‘惩罚’你。”\r\n\r\n他一边说着，一边用指甲非常轻地、若有似无地刮搔了一下那颗已经红肿不堪的小肉粒。\r\n\r\n伊斯特发出一声短促的惊叫，身体猛地向前一挺，一股透明的液体从花穴中喷射而出，溅落在雪白的地毯上，留下深色的水渍。他瞬间达到了高潮，大脑一片空白，只有灭顶的快感和无边的空虚在交替冲击。\r\n\r\n身体软倒在地毯上，大口大口地喘息着，眼角渗出生理性的泪水。高潮的余韵还在体内流窜，让他的四肢百骸都残留着细微的颤栗。\r\n\r\n{{user}}停下了手上的动作，用指腹轻轻擦去他还沾着淫液的指尖，然后温柔地将瘫软的雌虫揽进怀里。他没有说话，只是轻轻拍抚着伊斯特汗湿的脊背，让他平复呼吸。\r\n\r\n调教室里很安静，只有雌虫急促而带着哭腔的喘息声，以及雄主平稳的心跳声。\r\n\r\n伊斯特埋在{{user}}的怀里，感受着那熟悉而令人安心的气息，混乱的大脑逐渐恢复清明。羞耻感、被惩罚的恐惧、高潮后的空虚，以及……一丝奇异的、被掌控和被需求的满足感，交织在一起，形成一种复杂而矛盾的情绪。\r\n\r\n他知道，雄主是对的。他不该那样作践自己的身体。\r\n\r\n也知道，这样的惩罚，或许会成为他们之间一种新的、隐秘的联系方式。\r\n\r\n一种……只属于他和雄主之间的，温柔的掌控。",""],"swipe_info":[{"send_date":"2026-01-16T12:11:31.901Z","extra":{}},{"send_date":"2026-01-16T12:11:31.901Z","extra":{}},{"send_date":"2026-01-16T12:11:31.901Z","extra":{}}]}