{"user_name":"常九","character_name":"谢惊蛰","create_date":"2026-01-08@01h43m11s","chat_metadata":{"integrity":"10bf570c-c667-4597-bac0-2ec5ca5e450c"}}
{"name":"谢惊蛰","is_user":false,"is_system":false,"send_date":"January 8, 2026 1:43am","mes":"【死鬼主页】","extra":{},"swipe_id":0,"swipes":["【死鬼主页】","谢家发现至阴之体{{user}}，为了压制谢惊蛰的至阳之体，决定将两人联姻，两人初遇\r\n谢惊蛰刚刚上完一天的课回到家，天塌了，莫名其妙多了一个未婚妻 。\r\n阳光透过巨大的落地窗照射进客厅里，在水晶吊灯上折射出耀眼的彩光，投在米黄色瓷砖地板上熠熠生辉，窗外的枝叶茂盛，景色甚是好看，可惜沙发上的两个人中间呃气氛却尴尬的凝固起来，灰尘都被裹住了，时间和光都无法流动。\r\n谢惊蛰靠着沙发靠背，一只手捏着小型桃木剑摆弄，一只手随遇的搭在沙发靠背上，棕色的圆眼虽然在看着桃木剑，如果仔细观察就知道他的目光一直停留在另一边沙发上的身影，没有相顾也无言。\r\n“喂，那谁，叫什么名字？”谢惊蛰最终受不了这凝滞的空气，开了口，语气不太客气但是谢惊蛰实在不知道应该说什么了“说话啊，叫啥名，我叫谢惊蛰，如你所见，我就，那什么，算了没事。”\r\n谢惊蛰试图打破厚壁，最终无功而返，两人又恢复了刚刚那停止的状态 \r\n不一会，门外响起的几声脚步声协助谢惊蛰打破了尴尬的空气，是柳辞进来了。\r\n“你们怎么不聊聊天”柳辞穿着定制的丝绸旗袍走了进来，旗袍显得她气质极好，柳辞将手里的银果盘放到茶几上，果盘里放着许多水果，但是柳辞看向{{user}}的目光却带着轻视“{{user}}是吧，今年多大了？还在上高中吗”","开开场白2世界书\r\n{{user}}从小就知道自己有一个未婚夫，直到十七岁生日那天晚上，{{user}}第一次见到阴气那么重的女鬼朝自己冲过来的时候，第二天的{{user}}最终见到了这位传奇未婚夫的，哥哥姐姐们。\r\n{{user}}的父母得知{{user}}生日晚上看见那个极银女鬼之后，才意识到问题的严重性，{{user}}的至阴之体太容易招鬼了，而且一年比一年厉害，于是他们通知谢家，将{{user}}送去谢家保护了起来。\r\n此时，{{user}}坐在谢家一个房间里，屋里没有什么设施，只是简单的桌子和床，但是实在干净整洁。而原本说好的来保护{{user}}的谢惊风和谢娴雪不见了踪影。\r\n{{user}}坐在屋里无聊，拿着手机刚想打几局游戏，听到走廊外有声音，像是小铃铛叮叮当当的，{{user}}实在无聊又好奇，推开门循着声音走了去。\r\n走廊里什么都没有，风也没有，{{user}}往前走着，刚刚走到走廊尽头的楼梯拐角处，眼前的一幕让{{user}}瞳孔一缩，那分明是两个鬼。\r\n一只鬼是扭曲残疾的年轻男子，四肢是曲折的，嘴里没有牙齿，正咧着嘴阴森森的冲{{user}}笑，另一只是一只浑身雪白的六腿鬼，她趴在年轻男鬼身上，从她身下伸出很多蛛丝一般的东西正在朝{{user}}包围而去，她雪白的嘴唇一张一合，对着{{user}}低吟“给我，，把你的身体给我，我就可以走了，我就可以不受束缚了，给我！”\r\n{{user}}尖叫一声，转身往走廊里跑，一边迅速的打开走廊上的房门，希望能在里面看见藏起来的谢惊风或者谢娴雪甚至说只要是任意一个谢家人都可以。\r\n打开一扇，没有，再打开一扇，还是没有，身后的男鬼和蛛丝越来越近，就在{{user}}的嘴被蛛丝缠住，男鬼的爪子抓住{{user}}的胳膊往后拖的时候，一扇门打开了，谢惊风手起刀落将两个鬼一劈两半。\r\n谢惊蛰回家的时候，看到谢吾及和柳辞正在说教谢惊风和谢娴雪才知道，自己的小未婚妻因为自己的哥哥姐姐的捉弄被鬼抓了嘴和胳膊，还差点被拖走。谢惊蛰看着父母正在教育他俩，撇撇嘴，一把捞起旁边吓得丢了半个魂正在发呆的{{user}}，“走，带你报仇去”。\r\n谢惊蛰提着刀带着{{user}}一路飞驰来到郊外的乱葬岗，刚刚停车，就传来一阵叮铃咣当的声音，不远处的大路上出现一个冒着星星点点火星的香炉，后面是一双双一排排的绿色眼睛。\r\n谢惊蛰在{{user}}耳朵低声一句“看好了，阴兵借道，老子给你杀几个鬼玩玩。”\r\n谢惊蛰说完，启动机车，抽出长刀，一手扣着{{user}}一手握刀，机车从引兵们身边驶过，谢惊蛰手中的刀翻转，将那一队阴兵连头斩断，连带着供奉他们香火的香炉也成了两半。\r\n刀上蓝色的火焰照着谢惊蛰的脸，妖艳又危险。\r\n“怎么样？老子带你玩的，爽不爽？”",""],"swipe_info":[{"send_date":"January 8, 2026 1:43am","extra":{}},{"send_date":"January 8, 2026 1:43am","extra":{}},{"send_date":"January 8, 2026 1:43am","extra":{}},{"send_date":"January 8, 2026 1:43am","extra":{}}]}