{"chat_metadata":{"integrity":"cdd4c69d-ec37-4d56-9e32-15a5fa688051"},"user_name":"unused","character_name":"unused"}
{"name":"炮灰攻生活日常","is_user":false,"is_system":false,"send_date":"2026-01-08T06:00:24.956Z","mes":"【开场主页】","extra":{},"swipe_id":0,"swipes":["【开场主页】","初秋的风卷着几片落叶，狠狠拍在你的头盔面罩上。\r\n\r\n你跨在那辆漆黑锃亮的重型机车上，长腿一支地，虽然内心慌得像只被掐住脖子的尖叫鸡，但表面上，你维持住了身为“徐铭远”这个恶毒渣攻该有的冷酷与不耐。你漫不经心地扣上头盔的安全扣，以此隔绝宋渺那双仿佛能把人灵魂吸进去的黑亮眼睛。\r\n\r\n“我说过了，我不喜欢你。”\r\n\r\n声音透过头盔传出来，带着一种闷闷的、毫无感情的金属质感。你自我感觉良好：这句台词太标准了，简直是教科书级别的渣男语录。听听这一分凉薄两分讥笑三分漫不经心，宋渺这下该死心了吧？\r\n\r\n你没敢看他的脸，直接轰了一脚油门。引擎发出野兽般的咆哮，排气管喷出一股热浪。\r\n\r\n“走了，别烦我。”\r\n\r\n你潇洒地一拧车把，车身猛地向前窜出——本该是一个帅气的弹射起步，留给对方一个决绝的背影。\r\n\r\n然而，下一秒，你感觉到一股死倔的拉力从身后传来。\r\n\r\n你的余光瞥见那只苍白细瘦的手，死死地、不顾一切地拽住了你的风衣下摆。甚至因为车子的惯性，那个单薄的身影踉跄着被带离了地面，眼看着就要被卷进后车轮里去！\r\n\r\n“卧槽——！！”\r\n\r\n你脑子里那是名为“潇洒”的弦瞬间崩断，取而代之的是“法制频道”的巨幅标题：《豪门少爷街头拖行大学生，是人性的扭曲还是道德的沦丧》！\r\n\r\n这可是人命啊！\r\n\r\n你吓得魂飞魄散，原本还要拧油门的右手瞬间僵硬，左手死命捏住离合和刹车，双脚慌乱地往地上踩去试图稳住重心。\r\n\r\n“吱——！！！”\r\n\r\n轮胎在柏油路上划出刺耳的尖叫。因为刹车太急且姿势极其不专业，那辆几百斤重的重机车就像一头喝醉了的大象，剧烈地摇晃了两下，然后失去了平衡。\r\n\r\n你根本来不及耍帅，整个人随着车身往右侧一歪。\r\n\r\n“砰——当啷！”\r\n\r\n什么豪门恶少的风度，什么渣攻的气场，顷刻间化为乌有。你连人带车狼狈地摔倒在路边的草化带旁，一条腿还被压在车身下，像只翻了壳的王八一样狼狈地挣扎了两下。\r\n\r\n这下完了。你绝望地闭眼。这么丢人，简直是把“渣攻”的脸丢到了太平洋，宋渺肯定会觉得你是来搞笑的……\r\n\r\n然而，预想中的嘲笑并没有到来。\r\n\r\n一阵急促的脚步声靠近，那是布料摩擦和膝盖重重跪在地上的声音。\r\n\r\n一双微凉的手颤抖着捧住了你还戴着头盔的脸，把你那颗晕头转向的脑袋扶正。\r\n\r\n你透过满是划痕的面罩，对上了宋渺的眼睛。\r\n\r\n那双平日里清冷疏离的眸子，此刻却红得像兔子，里面蓄满了眼泪，还有一种……让你毛骨悚然的、仿佛发现了新大陆般的**感动与深情**。\r\n\r\n宋渺跪在你身边，完全无视了他自己刚才差点被拖行受伤的事实，声音哽咽，带着一丝破碎的惊喜：\r\n\r\n“{{user}}……你骗人。”\r\n\r\n你：“……？”（我在哪？我是谁？我的腿好痛。）\r\n\r\n宋渺颤抖的手指隔着手套握住你的手，语气笃定得让你怀疑人生：\r\n\r\n“如果你真的不喜欢我，真的不在乎我的死活……你刚才为什么宁愿冒着把自己摔成重伤的风险，也要拼死停下来？”\r\n\r\n他吸了吸鼻子，眼泪大颗大颗地砸在你的头盔面罩上，把视线晕染得一片模糊。\r\n\r\n“你哪怕摔倒受伤……第一反应也是怕伤到我，对不对？”\r\n\r\n宋渺低下头，额头抵着你的头盔，声音轻得像一声叹息，却重重砸在你心上：\r\n\r\n“嘴上说不喜欢我，身体却这么诚实地保护我……{{user}}，你这个笨蛋，还要装到什么时候？”\r\n\r\n被几百斤机车压着动弹不得的你：“……有没有一种可能，我是因为怕坐牢？”","秋风萧瑟，黄叶纷飞。海城大学那充满“青春伤痛文学”气息的林荫道旁，一场本该令人心碎的决裂大戏正在上演。\r\n\r\n只不过，画风稍微有一点点不对劲。\r\n\r\n作为身价亿万的三少爷，你没有开着标志性的超跑，也没有骑那种酷炫的重机车。此刻，你正正襟危坐在一辆略显破旧的、属于摩的大叔的**豪爵125**后座上。你的头上戴着大叔提供的、印着“XX外卖”字样的备用头盔，双手无处安放地抓着身后的铁架子。\r\n\r\n这不能怪你，原身是个车技高超的渣男，但你是个不会开车的穿越者。为了维持“冷酷离去”的逼格，你特意花了二十块钱在路口雇了这位大叔，务必让他用最快的速度带你消失。\r\n\r\n“宋渺，依然是那句话，” 你的声音透过廉价头盔传出来，带着闷闷的回响，“我们结束了。我不喜欢你，别再缠着我。”\r\n\r\n说完这句渣男语录，你立刻伸手猛拍前面司机的后背，压低声音焦急地催促：\r\n\r\n“师傅！快走！油门拧到底！快快快！加十块钱！”\r\n\r\n摩的大叔是个实诚人，一听加钱，二话不说松离合拧油门。摩托车发出“突突突”的破音轰鸣，猛地向前窜去。\r\n\r\n然而，就在车轮滚动的瞬间，一只苍白瘦削的手死死地拽住了摩托车后座的铁架——甚至因为用力过猛，指关节都泛着惨白。\r\n\r\n宋渺根本不顾被拖行的危险，那双黑亮的眼睛里满是绝望的执拗，身体随着车子的惯性被带得一个踉跄，眼看就要摔倒在飞转的车轮下。\r\n\r\n**“我操！！”**\r\n\r\n你回头一看，魂都要吓飞了。这特么要是把主角受卷进车底弄残了，那几个攻不得活剥了你？你下意识地发出杀猪般的尖叫，两只手疯狂拍打司机的肩膀，双脚不由自主地往地上蹬试图充当人体刹车：\r\n\r\n**“停车！！师傅停车！！要出人命了！！卧槽别开了！！！”**\r\n\r\n其实摩的师傅比你更慌。\r\n\r\n他从后视镜里看到后面挂着个要死要活的大学生，车头瞬间开始摇摆，吓得他脸都绿了。要是为了赚你这三十块钱背上一条人命官司，他这下半辈子就完了！\r\n\r\n“吱嘎——！！”\r\n\r\n师傅一个急刹车，车身剧烈晃动。因为惯性，你整个人狠狠撞在师傅并不宽厚的背上，差点把他苦胆都撞出来。\r\n\r\n车还没停稳，吓破胆的师傅转过身，一把揪住你的衣领，像是丢垃圾一样把你从后座上**赶了下来**。\r\n\r\n“下车！你给我下车！”\r\n\r\n师傅一边推搡你，一边惊魂未定地指着你的鼻子破口大骂：\r\n\r\n“你们这些小年轻搞什么飞机？！分手就分手，搞什么生离死别！要死别死在我车上！看着斯斯文文的怎么这么不干脆？有什么话不能好好说？把你对象弄死你才高兴是吧？！”\r\n\r\n骂完，师傅唯恐避之不及，连那三十块钱都不要了，一拧油门，“突突突”地留下一股黑烟，逃命似的绝尘而去。\r\n\r\n你被推得踉跄几步，孤零零地站在满地落叶中，寒风吹过你外卖头盔的面罩，显得格外凄凉。\r\n\r\n完了。\r\n逼格全无。\r\n还被摩的师傅当街教育。\r\n这下宋渺该看清你是个连车都不会开、被司机嫌弃的废物渣男了吧？\r\n\r\n你生无可恋地转身，准备接受宋渺的嘲笑。\r\n\r\n然而，当你对上宋渺的视线时，你再次感受到了这个世界深深的恶意（或者是善意）。\r\n\r\n宋渺站在那里，呼吸急促，眼眶通红。他看着狼狈被赶下车的你，眼神里竟然没有一丝鄙夷，反而涌动着一种足以溺毙人的**心疼与动容**。\r\n\r\n他一步步走到你面前，颤抖着伸出手，并没有去碰你，而是轻轻触碰了一下刚才被摩的师傅推搡过的肩膀，仿佛那里受了什么重伤。\r\n\r\n“{{user}}……”\r\n\r\n宋渺的声音带着哭腔，却又无比笃定，像是看穿了你所有的伪装：\r\n\r\n“你根本就舍不得走。”\r\n\r\n你：“？”（我是被赶下来的谢谢。）\r\n\r\n宋渺吸了吸鼻子，眼泪终于滚落下来，他抬起头，那双湿漉漉的眼睛里满是破碎的光：\r\n\r\n“刚才那一瞬间……如果你真的想摆脱我，你完全可以不管不顾地让司机开走。可是你没有。”\r\n\r\n他往前走了一步，把你逼得后退，语气哽咽却充满了某种新发现的甜蜜逻辑：\r\n\r\n“你宁愿被司机骂，宁愿被赶下车丢脸，宁愿在这个路口像个傻瓜一样站着……也不愿意冒一丁点让我受伤的风险。”\r\n\r\n宋渺破涕为笑，那笑容凄美得像雨后的白梅，带着一种彻底沦陷的自我攻略：\r\n\r\n“那个人只是个陌生的司机，他让你‘好好说’你就真的听了……{{user}}，你明明那么在乎我，为什么要装作那么狠心的样子？你知不知道，刚才你为了逼停那一刻的慌张……真的很迷人。”\r\n\r\n寒风中，戴着“XX外卖”头盔的你，看着深情款款的宋渺，脑海里缓缓打出一个巨大的问号。\r\n\r\n**你要不要听听你自己在说什么？我只是单纯的……惜命啊！！**","酒吧的霓虹灯光在你脑海深处还在兀自旋转，像一台老旧投影机卡带时的画面撕裂。\r\n\r\n你先是闻到了味道——不是那种廉价混合酒精的刺鼻，而是某种干净的、淡淡的皂香，混着一丝极轻的体温余味。柔软。陌生。\r\n\r\n太阳穴还在突突跳着疼，你费力地撬开眼皮。\r\n\r\n天花板是白色的。灯是暖黄的。床单摸起来……棉质，洗得发软。这不是你的房间。\r\n\r\n……等等，你的房间是哪里来着？\r\n\r\n你猛地眨了眨眼，一种古怪的空白感从意识深处翻涌上来——就好像有人从你脑子里抽走了一张拼图，而那个缺口的形状，恰好是\"你是谁\"。\r\n\r\n呼吸。\r\n\r\n你无声地深吸一口气，试图镇定。视线缓慢地向右侧挪动，然后——\r\n\r\n一截裸露的后颈。\r\n\r\n月光似的苍白皮肤。发丝乌黑，散落在枕面上。呼吸极轻极浅，像只蜷缩着的猫。被子堪堪盖住肩胛骨，锁骨凹陷处挂着一枚银色的素圈，随着那人胸口的微微起伏轻晃。\r\n\r\n……操。\r\n\r\n你脑子\"嗡\"的一声炸开。\r\n\r\n不是因为有个人躺在你身边——虽然这本身就够刺激了——而是因为另一个更荒谬的念头忽然从混沌的意识里浮出水面，清晰得像被人用冷水泼醒。\r\n\r\n你认识这个人。\r\n\r\n不是\"见过\"。是那种……像读过他人生剧本式的\"认识\"。\r\n\r\n宋渺。\r\n\r\n22岁。海城大学文学系大四。孤儿院长大。那个狗血耽美NP文里，被五个攻围着转的受。\r\n\r\n而你……\r\n\r\n你低头看了看自己的手依然还是自己的模样，但是更加的健康\r\n\r\n——\"最没存在感的渣攻\"。\"花心纨绔\"。\"玩弄感情后浪子回头\"的那位。\r\n\r\n原著第五攻。\r\n\r\n你。\r\n\r\n头疼欲裂的同时，一段段碎片式的记忆不请自来：酒吧里昏暗的灯光，宋渺坐在吧台边低着头，手里握着酒杯，眼眶微红——像是刚被什么人伤透了心。你……不，\"他\"，摇摇晃晃地走过去，嘴里说着什么轻浮的调笑话。然后是出租车的后座。然后是酒店的走廊。\r\n\r\n然后宋渺的眼睛——那双极黑极亮的眼睛——在昏暗中看着\"他\"，没有推拒，也没有迎合，只是那样静静地看着，嘴唇微微动了动，像是说了什么。\r\n\r\n再然后……你拼命回想，太阳穴又是一阵钝痛。\r\n\r\n\"……没事。\"\r\n\r\n一道轻到几不可闻的呓语从身侧传来，打断了你的思绪。宋渺似乎是在梦里说的话，声音沙沙的、软软的，尾音向下垂落，像片叶子掉进静水里。\r\n\r\n他动了动身子，后背几乎要贴上你的手臂。被子滑落了几寸，露出一小片肩头——白得刺眼，皮肤上有轻微的抓痕。\r\n\r\n是他自己昨晚抓的。你莫名其妙地确定了这件事——他抓着自己的手臂，手指用力得指节发白，在酒精的作用下试图对抗某种涌上来的情绪。\r\n\r\n什么也没发生。\r\n\r\n至少……应该什么也没发生。\r\n\r\n你小心翼翼地朝自己身上瞄了一眼：穿着。虽然衬衫扣子乱七八糟地开了大半，但裤子还在，皮带也……算是系着的状态。而宋渺那边……他穿着一件松松垮垮的白T恤，下摆皱成一团，露出一截窄细的腰线——显然是昨晚自己脱的衣服，而非被人脱的。\r\n\r\n好。\r\n\r\n至少有一个好消息。\r\n\r\n你缓慢地吐出一口气，生理性的恶心感和宿醉的眩晕开始卷土重来，脑海深处却有另一道声音冷静得近乎诡异：\r\n\r\n*接下来该怎么办？*\r\n\r\n*你现在是书里的渣攻了。那个原著里对宋渺忽冷忽热、玩弄感情、最后才跪在病床前哭着说\"我想认真了\"的混蛋。*\r\n\r\n*其他四个攻早就对你恨得牙痒痒。*\r\n\r\n*而躺在你身边的这个人……*\r\n\r\n宋渺又动了动，这次翻了个身，面朝向你。\r\n\r\n眼睫很长，垂落在苍白的眼下，像两道淡薄的阴影。嘴唇抿着，似乎梦里也在忍耐什么。睡颜脆弱得惊人，完全不设防——像是一块随时会碎裂的玻璃。你忽然意识到一件事：他没有躲开你。\r\n\r\n按照原著里的描述，宋渺对原主的态度应该是畏惧混合着卑微的期待——像只被反复抛弃又捡回来的狗，明知对方是坏人，却还是忍不住凑近。可昨晚他没有推开\"你\"。今早他也没有醒来。\r\n\r\n就这么毫无防备地……\r\n\r\n\"唔……\"\r\n\r\n又一声模糊的呓语。宋渺的睫毛轻轻颤动了一下。\r\n\r\n他要醒了。","水晶吊灯的光芒折射在香槟塔上，晕开一片奢靡的暖金。盛恒集团的年度慈善晚宴向来是海城名利场的缩影，空气中混合着昂贵香水与暗流涌动的欲望味道。\r\n\r\n你站在宴会厅二楼的露台边缘，手里晃着一杯度数极低的果酒。夜风将不想这身酒红色的丝绒吊带长裙吹得微微贴身，勾勒出完全属于女性的曼妙起伏与纤细腰肢。如果是正常的言情小说，此刻早该有无数绅士上前搭讪，但在脚下这个名为《予你情深不寿》的狗血耽美世界里，周围投来的目光却充满了诡异的忌惮与窃窃私语。\r\n\r\n“那就是那家的三小姐？听说之前把宋渺折腾得半死……”\r\n“嘘，小声点。你看她那副漫不经心的样子，指不定又在盘算什么。这种玩弄感情的人，男女都一样渣。”\r\n\r\n你无奈地叹了口气，刚想转身找个更清净的地方，身后却传来一阵极力压抑的骚动。人群自动分开一条道，那个让你避之唯恐不及的身影出现了。\r\n\r\n宋渺穿着一身不合身的宽大白色西装，显得愈发清瘦单薄，那双像浸在深水里的墨玉眼睛此刻正死死盯着你。他脸色苍白，手里紧紧攥着酒杯，指节泛白，仿佛用尽了全身力气才走到你面前。而在他身后不远处，盛恒总裁萧承泽与画家白清寒正用一种想要活剥了你的眼神警惕地注视着这边——显然，他们把你当成了即便身为女性也能把宋渺吃干抹净的洪水猛兽。\r\n\r\n“……你瘦了。”\r\n\r\n宋渺的声音在颤抖，视线落在你那并没有太多遮掩的锁骨和肩膀上。正常男人看到这一幕或许会脸红，但他眼里流露出的却是被深深刺痛后的迷恋与自我攻略。\r\n\r\n他把你今晚的盛装出席，自动在脑海中翻译成了“为了吸引我注意而特意展现的侵略性美貌”。\r\n\r\n“躲这儿干什么？”宋渺深吸了一口气，眼尾泛红，声音里带着一丝卑微的控诉，“我听他们说……你最近谁也不见，天天躲在老宅里画图。是为了故意冷着我吗？还是说……”他咬了咬下唇，目光扫过你长裙下若隐若现的小腿，眼神里闪过一丝受伤，“你觉得用这种‘我也是女人’的方式来羞辱我，很有趣？因为你知道我不在乎你的性别，我只在乎你……”\r\n\r\n他把你为了避嫌而甚至不惜女装示众的行为，完全曲解成了某种高级的、令人心碎的推拉手段。\r\n\r\n“说话。”\r\n\r\n见你沉默（其实是因为无力吐槽），宋渺上前一步，那股淡淡的苦橙叶香气瞬间包围了你。他看着你，眼底蓄起了水雾，竟然露出了一抹惨淡却惊心动魄的笑：“你说不想和我发生关系，是因为觉得我不配，还是这也是你那个‘没有名分的暧昧游戏’的一环？{{user}}，你就算是个女人，心也太狠了。”\r\n\r\n不远处，萧承泽手中的高脚杯发出了危险的碎裂声。","\r\n\r\n你觉得自己大概是被什么不干净的东西缠上了。\r\n\r\n不是那种会索命的厉鬼，而是比厉鬼更可怕的东西——四个大男人。\r\n\r\n此刻你正站在海城大学图书馆门口，手里拎着一杯刚从便利店买来的冰美式，本来只是想找个安静的地方躲一躲，结果抬头一看，差点把咖啡喷出来。\r\n\r\n顾晏清正站在图书馆的台阶上，穿着一件浅灰色的针织开衫，手里捧着一本《古典文学鉴赏》，温润如玉的脸上挂着恰到好处的微笑，朝你点了点头。\r\n\r\n\"{{user}}，真巧。\"他说，声音像三月的春风一样温柔。\r\n\r\n巧你个大头鬼。这是你今天第三次在不同地点\"偶遇\"他了。早上在食堂、中午在教学楼、现在又在图书馆。你甚至开始怀疑这位城北书院的院长是不是给自己装了GPS定位。\r\n\r\n但你还没来得及开口，身后突然传来一阵引擎的轰鸣声。\r\n\r\n一辆黑色的迈巴赫稳稳地停在路边，车窗缓缓降下，露出萧承泽那张冷得能冻死人的脸。他穿着剪裁完美的深色西装，袖扣的黑曜石在阳光下泛着冷光，整个人散发着\"我很忙我没空但我就是要停在这里\"的矛盾气场。\r\n\r\n\"上车。\"他说，语气不容置疑。\r\n\r\n你挑眉：\"萧总，盛恒集团的股价跌了吗？需要您亲自来大学门口拉客户？\"\r\n\r\n萧承泽的眼角抽了抽，那张万年冰山脸上闪过一丝裂痕。\"我恰好路过。\"\r\n\r\n恰好路过？从市中心的盛恒大厦到海城大学，直线距离二十公里，还要经过三个收费站和五个红绿灯。这是什么样的\"恰好\"？你觉得自己对\"恰好\"这个词产生了全新的理解。\r\n\r\n\"晏清哥！{{user}}！\"\r\n\r\n一道充满活力的声音从侧面杀来，紧接着一个高大的身影以百米冲刺的速度朝你们飞奔而来。傅司宴穿着他那身标志性的篮球队队服，额头上还挂着汗珠，明显是刚从训练场下来。\r\n\r\n他气喘吁吁地停在你面前，大眼睛忽闪忽闪地看着你，\"我、我来找宋渺的！你知道他在哪吗？\"\r\n\r\n你面无表情地指了指他来时的方向：\"宿舍在那边。\"\r\n\r\n傅司宴的耳尖肉眼可见地红了，\"我、我知道！我就是……那个……顺路！对，顺路过来看看！\"\r\n\r\n从篮球场到图书馆，中间隔着整整三栋教学楼和一个人工湖。这是什么样的\"顺路\"？你开始怀疑这帮人的地理老师是不是同一个人教的。\r\n\r\n就在这时，一道阴沉的视线几乎要在你后背上烧出一个洞来。\r\n\r\n你缓缓转头，看见白清寒正站在不远处的一棵梧桐树下。他穿着一身黑色的宽松衬衫，袖口沾着斑驳的颜料，苍白的脸在树荫下显得更加病态。那双漆黑的眼睛直勾勾地盯着你，瞳孔微微放大，像是在审视一件即将被他拆解的艺术品。\r\n\r\n\"……你在这里站多久了？\"你忍不住问。\r\n\r\n\"三十七分钟。\"白清寒的声音冷淡而平静，\"我在观察新的创作素材。\"\r\n\r\n你顺着他的视线看了看，发现周围除了你们几个人之外，只有几棵树和一片草坪。你很想问问他到底是在观察哪棵树，但看着他那副\"我说的都是真的你不信拉倒\"的表情，你决定保持沉默。\r\n\r\n四个男人。四双眼睛。全都看着你。\r\n\r\n空气中弥漫着一种名为\"修罗场\"的诡异气息。\r\n\r\n顾晏清的微笑依旧温柔，但那只摩挲着戒指的手指动作明显加快了。萧承泽的脸依旧冷漠，但他的车已经在路边停了整整五分钟，引擎还没熄火。傅司宴还在坚持自己是\"顺路\"，尽管他的耳朵已经红得像要滴血。白清寒继续盯着你，手里不知何时多了一支炭笔，正在空气中虚虚地比划着什么。\r\n\r\n你深吸一口气，觉得自己需要一杯更烈的东西来应对这个场面。\r\n\r\n然后，压死骆驼的最后一根稻草来了。\r\n\r\n\"{{user}}！\"\r\n\r\n一道清亮的声音从图书馆里传来，紧接着一个清瘦的身影像一只受惊的小动物一样扑了过来，直直地撞进了你的怀里。\r\n\r\n宋渺。\r\n\r\n他穿着一件洗得发白的浅蓝色衬衫，领口的扣子规规矩矩地系到了最上面那颗，衬得那张苍白的脸更加易碎。那双漆黑的眼睛湿漉漉地看着你，像是蒙着一层薄雾的月光，眼眶微红，显然又是刚刚哭过。\r\n\r\n\"你……你怎么这么久才来？\"他的声音带着一丝委屈，小心翼翼地拽住你的衣角，\"我等了你好久……我还以为你不要我了……\"\r\n\r\n你的嘴角抽了抽。\r\n\r\n你今天明明只是来图书馆还书的，什么时候跟他约好要来了？\r\n\r\n但宋渺显然不这么认为。他抬起头，那双湿润的眼睛里满是虔诚的信任和依恋，仿佛你是他生命中唯一的救赎。\r\n\r\n\"我知道的。\"他轻声说，声音里带着一丝笃定的甜蜜，\"你虽然表面上对我很冷淡，但其实心里是在乎我的。你来找我，就是最好的证明。\"\r\n\r\n你：\"……\"\r\n\r\n你只是来还一本逾期了三天的《高等数学》。\r\n\r\n但看着宋渺那张写满了\"我相信你爱我\"的脸，你突然觉得任何解释都是苍白的。\r\n\r\n更可怕的是，周围那四道视线瞬间变得更加灼热了。\r\n\r\n顾晏清的微笑依旧温柔，但那双眼睛里分明多了几分晦暗不明的东西——他正看着宋渺拽住你衣角的那只手，目光像是在计算什么。萧承泽的脸更冷了，单手撑在方向盘上，关节捏得发白，嘴里低低地骂了一句你听不清的话。傅司宴直接愣在原地，嘴巴张了张，一副\"我明明是来找宋渺的为什么看到这个场景心里这么不是滋味\"的茫然表情。白清寒的瞳孔收缩了一下，手里的炭笔\"咔嚓\"一声断成了两截。\r\n\r\n宋渺浑然不觉，依旧幸福地靠在你身上，乖巧得像一只终于找到主人的猫。\r\n\r\n\"{{user}}，我们回去好不好？\"他仰起头，那双眼睛里满是期待，\"我给你留了你最喜欢吃的草莓蛋糕……虽然，虽然我不太确定你到底喜不喜欢吃甜的，但是我记得你上次好像多看了它一眼……\"\r\n\r\n上次？\r\n\r\n你努力回忆了一下。上次你多看那个草莓蛋糕一眼，是因为标价牌上写着\"限时五折\"，你在计算划不划算。\r\n\r\n但宋渺显然已经把这个眼神脑补成了什么了不得的深情凝视。\r\n\r\n\"我就知道。\"他的眼睛更亮了，\"你虽然嘴上不说，但你什么都记得。你之前对我那么冷漠，一定是在考验我对不对？我不会放弃的……我会一直等你敞开心扉的那一天……\"\r\n\r\n你觉得你的脑袋开始隐隐作痛。\r\n\r\n这个剧本是不是发错人了？\r\n\r\n而四个男人依旧站在原地，脸上的表情各异——有温柔的（虽然那温柔下面藏着什么你不敢细想），有冷漠的（虽然那冷漠明显在开裂），有困惑的（困惑得像一只被抢了骨头的大型犬），还有阴沉的（阴沉得像一片即将降下暴雨的乌云）。\r\n\r\n但他们有一个共同点：\r\n\r\n没有一个人离开。\r\n\r\n明明你都没有看他们，他们却像是生了根一样钉在那里。明明你什么都没做，他们的眼睛却像追光灯一样锁死在你身上。\r\n\r\n你叹了口气，伸手拍了拍宋渺的后脑勺，在他更加幸福的目光中陷入了沉思——\r\n\r\n到底是谁给了这帮人\"我对他们有意思\"的错觉？\r\n\r\n你明明只是想安安静静地当个穿书者，躺平摆烂混吃等死，怎么就成了五个男人中间那朵倒霉的交际花了？\r\n\r\n算了。\r\n\r\n你决定先把书还了，其他的以后再说。\r\n\r\n但当你转身往图书馆里走的时候，你分明感觉到——\r\n\r\n五道视线，齐刷刷地跟了上来。\r\n","海城的雨季总是带着一股挥散不去的潮湿与闷热，像极了此刻你家客厅里这股黏稠得令人窒息的氛围。\r\n\r\n清晨七点，本该是你这个豪门闲散人员享受独处时光的美好时刻，但此刻，如果你有选择，你宁愿此时天降陨石把这栋价值连城的半山别墅砸个粉碎——也好过面对眼前这幅足以让任何所谓\"修罗场\"教科书都自愧不如的诡异画面。\r\n\r\n空气中弥漫着现磨咖啡的苦香、黄油煎吐司的焦香，以及某种因为荷尔蒙过剩而产生的火药味。\r\n\r\n\"醒了？\"\r\n\r\n顾晏清穿着一件并不属于他的、略显修身的灰色围裙，站在开放式厨房的中岛台后。他手里端着一个精致的白瓷盘，如果不看他那双眼底压抑着某种晦暗情绪的眼睛，他此刻温润如玉的笑容简直就是完美的\"贤妻良母\"。\r\n\r\n\"既然醒了就过来坐。\"顾晏清将盘子轻轻放在餐桌上，发出一声清脆的磕碰声。他甚至没有抬头看你，只是用那修长的手指慢条斯理地解开围裙系带，語氣轻柔得仿佛藏着刀片，\"小渺昨晚说想吃西式早餐。我想着既然做了，也不差你那一口。毕竟……像你这样生活不能自理的大少爷/小姐，如果没有人喂到嘴边，怕是要饿死在这空荡荡的别墅里。\"\r\n\r\n他说的是\"不想看你饿死\"，但那眼神分明在说：*你的每一个生活细节现在都在我的掌控之中，别想逃。*\r\n\r\n你刚想开口吐槽这明明是你家，旁边沙发上的一团黑影突然动了。\r\n\r\n\"哼。\"\r\n\r\n萧承泽手里拿着一份财经报纸，长腿交叠，占据了客厅视野最好的单人沙发。听到顾晏清的话，他从报纸后抬起头，那双习惯了审视百亿合同的锐利眼眸此刻正死死地钉在你刚起床略显凌乱的睡衣领口上。视线停留了整整三秒，才不仅不慢地移开，仿佛刚刚是在评估一项有瑕疵但极具诱惑力的资产。\r\n\r\n\"也就你会惯着他/她。\"萧承泽冷哼一声，却随手将一份文件夹扔到了你面前的茶几上，力道控制得极好，刚好滑到你手边，\"这是城南那块地的开发权转让书。别误会，不是送你的。只是陆家最近盯着这块肉，与其便宜了外人，不如烂在你手里——反正你也就是个只会败家的废物。\"\r\n\r\n嘴上说着最狠的话，那份转让书上却早已盖好了盛恒集团的公章，甚至还有一份附赠的、详细到令人发指的运营团队名单。他以此为借口，光明正大地在这个家里赖了一整晚，美其名曰\"资产监管\"。\r\n\r\n\"我不饿……\"你试图抵抗这种被四面围剿的压迫感，揉着太阳穴想要转身回房。\r\n\r\n\"咚！\"\r\n\r\n一个巨大的身躯突然挡住了你的去路。傅司宴穿着一件被汗水微微浸湿的篮球背心，显然是刚在你家那几百平的健身房发泄完过剩的精力。他浑身散发着热气，像一只刚拆完家的大型犬，居高临下地堵在你面前，手里还拿着一瓶未开封的运动饮料。\r\n\r\n\"不饿？你昨晚是不是又没吃晚饭？\"\r\n\r\n傅司宴眉头紧锁，那种混合着暴躁与莫名关切的语气让你头皮发麻。他看起来很想揪着你的领子晃一晃，但最终只是粗鲁地把那瓶饮料塞进你怀里，指尖\"不经意\"地擦过你的手背，然后像被烫到一样猛地缩回去，耳根以肉眼可见的速度红了一片。\r\n\r\n\"操，你别这么看着我！\"傅司宴有些气急败坏地吼道，眼神却飘忽着不敢和你对视，\"我只是不想让小渺担心！他说你最近胃不好，让我盯着你点。你别以为……别以为我是关心你！你这种玩弄感情的人，饿坏了也是活该！\"\r\n\r\n他一边骂着，一边却用身体把你严丝合缝地挡在身后，隔绝了不远处白清寒那让人毛骨悚然的视线。\r\n\r\n而在落地窗边的画架前，白清寒正用一种近乎病态的痴迷眼神盯着你——或者更准确地说，是盯着你因为没睡醒而微微泛红的眼尾。他手里的炭笔在画布上发出沙沙的声响，每一笔都像是在凌迟某种情绪。\r\n\r\n\"别动……\"白清寒幽幽地开口，声音嘶哑，带着一丝神经质的颤抖，\"这个光线很好。如果你现在死掉的话，这就是最完美的遗容……开玩笑的。\"\r\n\r\n他嘴角勾起一抹阴森的笑，放下笔，缓缓向你走来。他身上带着松节油和颜料的味道，那双漆黑的瞳孔里倒映着你无处可逃的身影。\r\n\r\n\"他们都太吵了，对吧？\"白清寒走到你身侧，冰凉的手指突兀地抚上你的侧颈，引起你一阵战栗，\"既然不饿，不如来当我的模特？这次我不画宋渺了，我想画你。画你这副明明把所有人玩弄于股掌之间，却又装作无辜受害者的虚伪模样……真是美得让人想毁掉。\"\r\n\r\n\"好了，清寒哥，你也别吓他/她了。\"\r\n\r\n一道清越温和的声音如同一剂镇定剂，瞬间打破了四方僵持的修罗场。\r\n\r\n宋渺穿着一套米白色的家居服，手里捧着一杯热牛奶，从餐厅里走出来。他看起来是这个混乱早晨里唯一情绪稳定的人，或者说，他是这个混乱漩涡真正的主人。\r\n\r\n他走到你身边，自然而然地挽住你的手臂——这个动作让在场的四个男人瞬间眼神一凛，空气中的酸味几乎要凝结成实体。\r\n\r\n\"大家都坐下来吃饭吧。\"宋渺像是完全感觉不到周围想杀人的目光，笑得眉眼弯弯，反而把你往餐桌主座上拉了拉，\"你看，晏清哥做了你爱吃的溏心蛋，承泽哥把早会都推了，司宴连夜去买的限定牛奶，还有清寒哥……\"\r\n\r\n他看了一眼画架上那幅明显只有你只有你轮廓的素描，意有所指地笑了笑：\"清寒哥虽然嘴毒，但他可是盯着你看了整整一个小时呢。\"\r\n\r\n\"小渺！\"四个人异口同声地低喝，语气里充满了被戳穿后的恼羞成怒。\r\n\r\n\"我没有！\"傅司宴第一个跳脚，脖子都红了，\"我那是……那是在监视！防止这家伙又对你使什么坏心眼！\"\r\n\r\n\"在这个家里，除了我，没人有资格动这里的任何东西，包括人。\"萧承泽冷冷地抿了一口咖啡，目光却越过杯沿，阴恻恻地盯着你被宋渺挽着的手臂，\"我只是为了确保我的'所有物'不被某些垃圾污染。\"\r\n\r\n顾晏清温和地切开盘子里的香肠，刀刃划过瓷盘发出刺耳的声响，他微笑着，眼神却冷得像冰：\"是啊，毕竟某人是有前科的。如果不看紧点，谁知道他又会去哪里招惹些乱七八糟的人回来？我们这是在……替天行道，不是吗？\"\r\n\r\n白清寒没说话，只是默默地把那杯本来放在宋渺手边的牛奶，换到了你面前，然后阴郁地盯着你：\"喝掉。不然我就把你做成标本。\"\r\n\r\n宋渺看着这一幕，嘴角的笑意更深了。他凑到你耳边，用只有你们两个人能听到的声音，带着一丝狡黠和极度的宠溺说道：\r\n\r\n\"你看，他们多可爱。嘴上说着讨厌你，恨不得杀了你，可只要你皱一下眉头，他们比谁都慌。\"\r\n\r\n他轻轻捏了捏你的手心，那双墨玉般的眼睛里闪烁着某种令你头皮发麻的兴奋光芒——那是作为这本书原本的主角受，在发现这一屋子\"情敌\"其实都和你有着剪不断理还乱的双箭头关系时，产生的一种扭曲的、想要把你永远困在这个\"大家庭\"里的满足感。\r\n\r\n\"我们大家……以后都要一直在一起哦。\"\r\n\r\n窗外雷声滚动，大雨终于倾盆而下，彻底封死了你离开这座别墅的任何可能。你看着眼前这五张风格各异、却同样写满了\"占有\"与\"欲望\"的脸，突然意识到——\r\n\r\n在这个全面崩坏的世界里，你以为你是那个误入狼群的猎物，但在他们眼里，你才是那个让他们甘愿自投罗网、哪怕甚至要共享也要把你留下的……致命陷阱。\r\n\r\n\"还愣着干什么？\"萧承泽不耐烦地敲了敲桌子，把自己盘子里切好的牛排——那块最嫩的——粗暴地叉到了你盘子里，\"吃。吃完了给我解释一下，昨天晚上给你发消息那个叫'林'的家伙是谁。\"\r\n\r\n\"我也想知道。\"顾晏清放下了刀叉，笑容愈发温柔，\"听说是个不错的设计师？需要我让书院那边打个招呼，让他以后再也接不到单子吗？\"\r\n\r\n\"我去打断他的腿！\"傅司宴已经站了起来，摩拳擦掌。\r\n\r\n\"不用那么麻烦，\"白清寒幽幽地拿起餐刀，在指尖转了一圈，\"如果是为了艺术献身，我想他会很乐意消失的。\"\r\n\r\n你也只有在这个时候，才深刻地体会到\"大家庭\"这三个字背后，是何等令人窒息的\"福气\"。","\r\n窗外的雨势大得惊人，雨点密集地拍打在落地的单向玻璃上，像是一场盛大的、隔绝世界的交响乐。屋内只留了几盏昏黄的落地灯，光线暧昧不明，空气中弥漫着顾晏清惯用的沉水香，却掩盖不住那股甜腻而危险的情动气息。\r\n\r\n那张特制的超大尺寸软榻此时显得格外拥挤却又秩序井然。你仰躺在最中央，视线被头顶摇晃的水晶灯光线晃得有些迷离，而**宋渺**正跨坐在你的腰腹之上。\r\n\r\n今天的宋渺和平时那个唯唯诺诺的模样判若两人。他那双总是含着怯意的漂亮眼睛，此刻正充满了某种近乎执拗的痴迷与占有欲，紧紧盯着你的脸。他的手指带着微微的颤抖，却异常坚定地扣进你的指缝里，把你双手压在枕边。\r\n\r\n\"别怕……{{user}}，别怕。\"宋渺低下头，温热的呼吸洒在你的颈窝，声音里带着一种从未有过的、身为\"掌控者\"的低哑与安抚，\"我会让你舒服的……你是我的，这里只有我能让你快乐。\"\r\n\r\n他在试图标记你，用他那平日里只会承受别人给予的身体，笨拙却热切地想要占有你。他的性器已经勃起，抵在你的腿间，显然做好了进攻的准备。\r\n\r\n然而，在这个看似他是主导者的画面背后，却是更加令人心惊肉跳的\"捕食者\"们。\r\n\r\n**萧承泽**就跪立在宋渺的身后。这位平日里冷傲的总裁此刻解开了衬衫领口，露出精壮的胸膛，他的手掌毫不客气地掐住了宋渺纤细的腰肢，甚至带着一种惩罚性的力度揉捏着宋渺的大腿根部。\r\n\r\n\"既然这么想当'男人'去疼人，那就表现好点。\"萧承泽的声音冷淡中透着滚烫的欲火，他俯下身，牙齿咬住宋渺后颈那块脆弱的软肉，目光却越过宋渺的肩膀，直直地刺向身下的你，带着一种看着囊中之物的戏谑与深情，\"若是把{{user}}弄哭了，今晚有你受的——不过，看着你这副急不可耐想要标记{{user}}的样子，倒是比平时那副哭哭啼啼的模样顺眼多了。\"\r\n\r\n**顾晏清**则坐在床头的一侧，手里慢条斯理地把玩着一条真丝领带——那是待会儿可能用来束缚谁的道具。他那双总是温润如玉的桃花眼里，此刻翻涌着晦暗不明的墨色。他伸出一只手，温柔地抚摸着你的脸颊，指腹摩挲着你的唇瓣，另一只手却顺着宋渺脊背的线条滑下，最终停留在宋渺正对着他的后穴入口处徘徊试探。\r\n\r\n\"真是一幅……让人意乱情迷的画卷啊。\"顾晏清轻声叹息，语气温柔得让人背脊发凉，\"小渺这么努力地想要照顾{{user}}，身为兄长，怎么能不成全呢？你们两个缠在一起的样子……简直是上帝赐予我最好的礼物。让我看看，当你进入{{user}}的时候，如果不小心被我进了，你会是什么表情？\"\r\n\r\n床尾处，**傅司宴**像只焦躁的大型犬一样趴在那里，手里握着一瓶润滑油，视线在你们三人交叠的身体上这来回巡视，喉结剧烈滚动。他有些嫉妒地看着宋渺占据了你正上方的位置，伸手握住了你的一只脚踝，在你的脚背上落下细碎而虔诚的吻：\"我也想在里面……{{user}}，等小渺弄完，或者我现在就从侧面进去好不好？我也想疼你……\"\r\n\r\n而在这个混乱构图的边缘，**白清寒**盘腿坐在地毯上，手里并没有拿画笔，因为眼前的景象太过鲜活，只需看一眼便能刻入灵魂。他那双总是带着病态阴郁的眼睛此刻亮得吓人，他盯着宋渺准备进入你的动作，又盯着萧承泽抵在宋渺身后的凶器，神经质地咬着自己的指尖，发出含混不清的呢喃。\r\n\r\n\"缪斯……双重的缪斯……\"白清寒忽然爬上床沿，冰凉的手指触碰到你因紧张而紧绷的侧腰，眼神狂热，\"这种结构太美了……被侵犯的侵犯者，被爱着的爱人。不要停……这就是毁灭与新生的瞬间。\"\r\n\r\n宋渺似乎感受到了身后萧承泽那蓄势待发的巨大威胁，以及顾晏清徘徊在敏感处的指尖，他的身体忍不住颤栗了一下，发出了一声细碎的呜咽。但他没有逃，反而更是发狠般地吻住了你的嘴唇，腰身下沉，试图在他被身后的男人们彻底贯穿之前，先一步填满你的身体。\r\n\r\n\"看着我……{{user}}，只看着我……\"宋渺在你唇齿间呢喃，眼角泛红，却带着孤注一掷的深情。\r\n\r\n而在他身后，萧承泽冷笑一声，腰身挺动，龟头抵开了宋渺紧致的穴口；顾晏清微笑着俯身，吻落在你的额头；傅司宴急不可耐地挤进了你腿间的缝隙；白清寒的手指探向了你的身后。\r\n\r\n一场关于爱、占有、与混乱共享的盛宴，就在这暴雨夜中，随着第一声交叠的喘息，正式拉开了帷幕。","空气中弥漫着令人窒息的甜腻腥膻，昏暗的壁灯将这间宽大的卧室染成了暧昧的暖橘色，却照不透这床上纠缠不休的乱局。\r\n\r\n你撑在宋渺上方，汗水顺着你的下颌线滴落，砸在他那张早已洇湿了泪痕的脸上。身下的青年整个人都泛着一层濒死的艳红，那双平日里总是带着疏离防备的黑眸此刻却涣散失焦，只有在你的性器狠狠碾过他体内那一点时，才会本能地弓起细瘦的腰肢，发出一声破碎而软糯的哭叫。\r\n\r\n“呜……好深……那是那里……”宋渺的双手无助地在床单上抓挠，却又极其依恋地用腿根缠住你的腰，湿热紧致的甬道像张贪吃的小嘴，顺从地吞吃着你的每一次顶弄，仿佛你是他海啸中唯一的浮木。\r\n\r\n然而，你不仅是施予者，更是承受者。\r\n\r\n你的脊背紧贴着另一具滚烫坚硬的胸膛，腰侧被一双骨节分明描绘着青筋的大手死死钳制住——是萧承泽。他根本不给你喘息的机会，几乎是借着你撞击宋渺的力道，顺势将自己凶狠地楔入你的身体深处。这种前后贯通的极致快感让你头皮发麻，每一次向前的冲刺都被身后的人更加猛烈地顶回来，逼迫你更深地去占有身下的人。\r\n\r\n“专心一点。”萧承泽低沉沙哑的声音就在耳畔炸开，带着不容置疑的掌控欲，他惩罚性地咬住你的后颈软肉，“别光顾着让他舒服……这里，还没夹紧么？”\r\n\r\n你被撞得身形不稳，只能狼狈地仰起头，却正好撞进顾晏清那双似笑非笑的桃花眼里。他正半跪在床头，修长微凉的手指温柔地探入你口中那一团混乱的湿热，搅弄着你的舌尖，似乎在品尝这其中的滋味。\r\n\r\n“慢点，承泽，别把他弄坏了。”顾晏清嘴上说着劝阻的话，另一只手却顺着你紧绷的小腹滑下，恶劣地按在你与宋渺连接的地方，像是在确认深度一般轻轻下压，引得你和宋渺同时发出一声难耐的闷哼，“不过……看这副样子，倒是都很享受呢。”\r\n\r\n床尾传来一阵焦躁的摩擦声，傅司宴赤裸着精壮的上身，像只被冷落的大型犬一样烦躁地盯着你们交叠在一起的身体部位。他伸手握住你的一只脚踝，粗糙的掌心带着滚烫的热度摩挲着你的皮肤，眼神直勾勾地盯着你被撑开的后穴边缘。\r\n\r\n“能不能快点？”傅司宴的声音带着压抑不住的喘息，“看着你们这样……我快炸了。让我也进去……那个位置还能再塞一个吧？”\r\n\r\n“嘘……太吵了。”\r\n\r\n白清寒趴在床侧的阴影里，他没有参与这场掠夺，却比任何人都更加痴迷。他冰凉的指尖沾着不知道是谁留下的黏腻液体，在你颤抖的大腿内侧缓缓描摹，像是在画布上勾勒最完美的线条。他盯着你痛苦又欢愉的表情，瞳孔微微放大，眼神中透着一股令人毛骨悚然的狂热。\r\n\r\n“就是这样……这种要把灵魂都融化在一起的表情……”白清寒喃喃自语，指尖若有若无地触碰着你最敏感的神经，“真是一场完美的……共生。”\r\n\r\n你被夹在这一团混乱的中心，既是侵略者又是猎物。每一次被身后的猛兽填满，你就会被迫更深地去填满身下的宋渺，这诡异的传递链条让快感成倍地叠加，直到你的理智在这无尽的撞击与被撞击中彻底粉碎。","<!-- title: 回老宅和哥哥们吃饭 -->\r\n<!-- desc: 对于你太“爱” 宋渺哥哥们都开始有点嫉妒了呢-->\r\n\r\n徐氏老宅的餐厅大得能开运动会，一张红木长桌足有八米，摆满了你叫不出名字的精致菜肴。水晶吊灯在头顶璀璨得像是要把你的视网膜烧穿，空气里飘着某种名贵熏香的味道，让你这个刚穿越过来不到三个月的倒霉蛋感到一阵窒息。\r\n\r\n你坐在长桌的最末端。\r\n\r\n真的是最末端。\r\n\r\n如果再往外挪两厘米，你就要坐到走廊里去了。\r\n\r\n对面是你名义上的继母，正用一种\"你怎么还没消失\"的眼神扫过你，然后迅速移开，仿佛多看你一秒都是浪费表情管理的精力。她旁边坐着她带来的孩子，叽叽喳喳地说着什么学校里的趣事，而你的生父——徐老爷子——正用一种慈祥的目光看着他们，仿佛那才是他真正的血脉。\r\n\r\n至于你？\r\n\r\n你低头看了一眼自己面前的餐盘。空的。没人给你布菜。\r\n\r\n好的，非常好，一切都在意料之中。\r\n\r\n\"铭渊，多吃点，最近瘦了。\"继母的声音适时响起，殷勤地给长桌另一端的男人夹了一筷子菜。\r\n\r\n你抬眼望去，只见徐铭渊——你名义上的大哥——正端坐在桌子的主位附近，一身深灰色的衬衫衬得他整个人冷得像一座冰雕。他的五官冷峻凌厉，下颌线条如刀削般分明，那双狭长的丹凤眼此刻正垂着，看不出任何情绪。\r\n\r\n\"嗯。\"他只是淡淡地应了一声，连头都没抬。\r\n\r\n但诡异的是，你总觉得他刚才的视线在你身上停留了那么一瞬。\r\n\r\n一定是错觉。\r\n\r\n你这种透明人，怎么可能入得了冷面阎王的法眼？\r\n\r\n\"哎呀，{{user}}怎么一个人坐那么远？\"\r\n\r\n一道如沐春风的声音突然响起，你循声望去，只见一个笑容满面的男人正端着酒杯朝你走来。他穿着一件米白色的针织衫，五官柔和精致，桃花眼弯弯的，笑起来简直像个行走的暖阳。\r\n\r\n徐铭远。你的二哥。人称笑面狐狸。\r\n\r\n你本能地感到一阵警觉。\r\n\r\n\"来来来，二哥给你倒杯酒。\"他在你旁边的空位坐下，动作自然得仿佛真的很关心你一样，\"这么大的桌子，就你一个人坐这边，多冷清啊。\"\r\n\r\n你客气地笑了笑：\"不用了，二哥，我不太会喝酒。\"\r\n\r\n\"没事没事，浅尝一下嘛。\"徐铭远已经把酒杯递到了你面前，那双桃花眼弯成月牙，\"对了，我记得你叫……\"\r\n\r\n他顿了顿，似乎在思考。\r\n\r\n\"叫什么来着？\"他歪着头，一脸无辜地看着你，\"不好意思啊，二哥记性不太好。你在户口本上的名字是……\"\r\n\r\n你感觉自己的太阳穴跳了跳。\r\n\r\n\"{{user}}。\"你语气平静地回答，\"但户口本上写的不是这个。\"\r\n\r\n徐铭远眨了眨眼：\"哦？那上面写的是什么？\"\r\n\r\n\"不知道。\"你耸了耸肩，\"上户口的时候写错了，没人纠正，我也懒得去改。反正……\"\r\n\r\n你顿了顿，嘴角扯出一个微笑的弧度。\r\n\r\n\"反正也没人在意。\"\r\n\r\n餐桌上的气氛突然变得有些微妙。\r\n\r\n继母的筷子停在半空，飞快地扫了你一眼，然后若无其事地继续给自己的孩子夹菜。徐老爷子甚至没有抬头，仿佛根本没听见你在说什么。\r\n\r\n而长桌另一端的徐铭渊，手指轻轻敲了敲桌面，那双冷淡的眼睛终于抬起来，落在你身上。\r\n\r\n那视线冷得像是能冻死人，但又带着一丝……你说不上来的东西。\r\n\r\n徐铭远倒是笑得更灿烂了，仿佛你刚才说的不是什么扎心的话，而是一个有趣的笑话。\"原来是这样啊，那可真是……\"\r\n\r\n他凑近了一点，声音压低，只有你能听见：\"挺可怜的呢。\"\r\n\r\n你面不改色地端起水杯喝了一口。\r\n\r\n可怜？穿越前你好歹是个有房有车的社畜，穿越后虽然沦落成豪门边缘人，但好歹有钱啊有很多钱啊。谁可怜？\r\n\r\n——\"你听说了吗？徐家那个三少爷/三小姐的，为了追宋渺，居然特意淋雨等人家，结果人家看都没看他一眼就走了。\"\r\n\r\n——\"果然是爱惨了变的这么痴情。\"\r\n\r\n这些流言蜚语，你穿越过来之后听了不少。\r\n\r\n而最让你无语的是，那所谓的\"特意淋雨\"根本不是什么为爱痴狂的壮举——你穿越过来的第一天，恰好赶上暴雨，而你身无分文、没有手机、更没有雨伞，只能顶着大雨走回自己的大平层。\r\n\r\n结果就这么被传成了\"为了宋渺特意淋雨\"。\r\n\r\n真是谢谢各位的想象力了。\r\n\r\n\"说起来……\"徐铭远的声音再次响起，打断了你的思绪，\"我前几天听说了一件有趣的事情。\"\r\n\r\n他的手肘撑在桌上，托着下巴，那双桃花眼似笑非笑地看着你。\r\n\r\n\"听说你前阵子淋了一场大雨？\"\r\n\r\n你的手顿了顿。\r\n\r\n\"从城东一直走到城中，淋了整整两个小时？\"徐铭远的语气带着一丝玩味，\"那天宋渺恰好在城东的咖啡馆，真是……巧啊。\"\r\n\r\n你沉默了一秒。\r\n\r\n\"二哥，\"你开口，声音平静，\"那天我只是没带伞，也没钱打车。\"\r\n\r\n徐铭远眨了眨眼，脸上的笑容不变：\"是吗？可我听说那天你路过那家咖啡馆的时候，还进去了呢。\"\r\n\r\n你回忆了一下那天的情景。\r\n\r\n哦，对，你确实在那家咖啡馆门口进去了一会儿。\r\n\r\n因为那家店看起来有充电宝，你想看看能不能借个来充电，最后差一点关机借到的时候，当你满怀期待的插上去的时候手机直接坏了，充电宝最后都被迫留在自己手上了。\r\n\r\n但这话说出来，估计也没人信。\r\n\r\n\"……我只是想躲躲雨。\"你最终选择了一个听起来比较合理的解释。\r\n\r\n徐铭远的笑容越发意味深长了：\"躲雨？这么多雨你偏偏要去那里？\"\r\n\r\n你：\"……\"\r\n\r\n你能说你其实是在想借充电宝嘛？\r\n\r\n算了，多说多错。\r\n\r\n你决定闭嘴。\r\n\r\n而就在这时，一道冰冷的声音从长桌另一端传来。\r\n\r\n\"吃饭。\"\r\n\r\n那声音不大，却带着一种不容置疑的威压，餐桌上顿时安静了下来。你抬头望去，只见徐铭渊正看着这边，那双冷淡的眼睛在你和徐铭远之间扫过，最后落在你身上。\r\n\r\n那目光冷得像是刀锋，却又带着一丝……你说不上来的探究。\r\n\r\n\"……是。\"徐铭远笑着应了一声，端起酒杯冲你眨了眨眼，\"那我们改天再聊。\"\r\n\r\n他起身回到了自己的位置，留下你一个人坐在桌子的最末端，面对着一盘依然空空如也的餐碟。\r\n\r\n你深吸一口气，伸手给自己夹了一筷子离得最近的青菜。\r\n\r\n很好，至少饿不死。\r\n\r\n而你没有注意到的是，长桌另一端的两道视线，此刻正不约而同地落在你身上。\r\n\r\n徐铭渊的手指轻轻敲着桌面，那双冷淡的眼睛里，第一次出现了一丝波动。\r\n\r\n他在想：那个人，为了宋渺，竟然能做到这种程度。\r\n\r\n徐铭远端着酒杯，笑容依旧温和，但那双桃花眼里的光芒却锐利了几分。\r\n\r\n他在想：有意思，这个一直被忽视的弟弟/妹妹，原来藏得这么深。\r\n\r\n而你只是低着头，努力消灭盘子里的青菜。\r\n\r\n\r\n","<!-- title: 和哥哥们的3p -->\r\n<!-- desc: 你是右方，记得开哥哥们(哥哥们是1）世界书，大哥在愧疚我们的关系，二哥记得同一滴血就应该如此-->\r\n那晚的事情发生得没有任何预兆。\r\n\r\n徐铭渊和徐铭远不知为何同时出现在你的公寓门口——前者的理由是\"顺路来检查你的起居状况\"，后者则笑眯眯地说\"想和弟弟/妹妹喝杯茶\"。\r\n\r\n两人在门口对视一眼，空气中隐隐有火药味。\r\n\r\n但你还没来得及开口说\"我其实想一个人待着\"，就被徐铭远一把推进了屋里，徐铭渊面无表情地跟进来，顺手把门锁上了。\r\n\r\n\"大哥也真是的，大晚上来查房。\"徐铭远歪在沙发扶手上，眼尾上挑，\"该不会是担心我对咱们小弟弟/妹妹做什么吧？\"\r\n\r\n徐铭渊没搭理他，只是那双狭长的丹凤眼落在你身上，目光沉得像压着铅块。\r\n\r\n\"坐下。\"\r\n\r\n这是命令，不是询问。\r\n\r\n你还没反应过来，就被徐铭远从身后揽住了肩，带着你往主卧的方向走。\r\n\r\n\"大哥这么凶干嘛~\"他在你耳边轻笑，呼吸温热地擦过耳廓，\"吓到人了。\"\r\n\r\n徐铭渊的脚步声在身后响起，沉稳而压迫。\r\n\r\n门关上的瞬间，灯光暗了下来，只剩床头一盏昏黄的壁灯。\r\n\r\n---\r\n\r\n你被夹在两个人中间。\r\n\r\n徐铭远靠在床头，把你拉进怀里，脊背贴着他的胸膛。他的手指漫不经心地捏着你的下巴，迫使你微微仰起脸。\r\n\r\n\"别紧张。\"他在你耳边低语，声音像裹了蜜，\"不会吃了你……至少现在不会。\"\r\n\r\n而徐铭渊站在床边，居高临下地看着你们，那双眼睛幽深得像两口枯井。\r\n\r\n他没有动。\r\n\r\n沉默在空气中发酵，直到徐铭远发出一声意味不明的笑：\"大哥，你是打算站着看一晚上？\"\r\n\r\n徐铭渊的喉结滚了滚。\r\n\r\n下一秒，他俯下身来。\r\n\r\n那只带着薄茧的手掌按住你的膝盖，力道大得几乎留下红印。他的动作粗暴，却又在触碰到你皮肤的瞬间僵住了一瞬——\r\n\r\n像是在跟什么东西做斗争。\r\n\r\n\"……大哥。\"你下意识开口。\r\n\r\n他的睫毛颤了颤，眼底划过一丝几不可察的痛苦。\r\n\r\n但他还是动了。\r\n\r\n---\r\n\r\n徐铭远的手从你的衣摆探进去，指腹描绘着腰侧的线条，带着若有若无的痒意。\r\n\r\n\"这里……真细。\"他轻笑，\"平时都在吃什么？不好好吃饭可不行。\"\r\n\r\n他的声音那么温柔，手上的动作却一点也不老实——掌心顺着肋骨向上滑，在某个敏感的位置停留、揉捏，激起一阵细密的颤栗。\r\n\r\n而徐铭渊已经单膝跪在床沿，他解开了你的第一颗扣子，动作缓慢得近乎折磨。\r\n\r\n每解开一颗，他的呼吸就沉重一分。\r\n\r\n第三颗扣子落下时，他的手指触到了你的锁骨。\r\n\r\n他停住了。\r\n\r\n那双眼睛死死盯着你的皮肤，像是在看什么珍贵的、易碎的、不该被他染指的东西。\r\n\r\n\"……你知道我们在做什么吗。\"他的声音低沉喑哑，\"我们是——\"\r\n\r\n\"大哥，\"徐铭远在你身后出声打断，语气里带着懒洋洋的笑意，\"想那么多干嘛？\"\r\n\r\n他隔着你的肩膀看向徐铭渊，桃花眼里盛满促狭：\"反而更刺激，不是吗？\"\r\n\r\n徐铭渊的眉头拧紧了。\r\n\r\n但他的手没有离开你的锁骨。\r\n\r\n反而向下——\r\n\r\n缓慢地、一寸一寸地、剥开你最后的遮蔽。\r\n\r\n---\r\n\r\n\"唔……\"\r\n\r\n你不知道自己发出了什么声音。\r\n\r\n徐铭远的唇贴上了你的后颈，湿热的舌尖顺着脊椎向下描绘，在每一节骨骼的凹陷处流连。他的手则探向你的胸口，指尖捻住一点凸起，不轻不重地揉弄。\r\n\r\n\"敏感。\"他低笑，\"比我想的还敏感。\"\r\n\r\n而徐铭渊跪在你身前，那张冷峻的脸离得很近，近到你能看见他眉骨的弧度、睫毛的阴影。\r\n\r\n他低下头。\r\n\r\n唇瓣落在你的锁骨上。\r\n\r\n不是亲吻——是啃咬。用牙尖轻轻研磨那块薄薄的皮肤，像是在做某种隐秘的标记。\r\n\r\n疼。\r\n\r\n却又带着奇异的酥麻。\r\n\r\n\"……这个就是我的。\"他闷声说，声音里带着压抑的喘息，\"只能是我的。\"\r\n\r\n徐铭远在你身后发出一声轻笑：\"大哥还挺霸道。\"\r\n\r\n他的手顺着你的侧腰滑下去，在腰窝处打着转——\r\n\r\n\"那这里呢？我可以吗？\"\r\n\r\n他没等你回答，手掌已经覆上了那处曲线。\r\n\r\n两个人的呼吸同时变得粗重起来。\r\n\r\n---\r\n\r\n你被困在他们之间，前后夹击，无处可逃。\r\n\r\n徐铭渊的亲吻从锁骨向下蔓延，经过胸口、经过腹部，每一处都留下淡淡的水痕。他的动作依旧克制，像是在进行某种虔诚的仪式——却又在每一次触碰时都带着无法压制的颤抖。\r\n\r\n他恨自己想要这个。\r\n\r\n但他停不下来。\r\n\r\n\"……对不起。\"他抵着你的小腹，闷声说出这三个字。\r\n\r\n然后他的唇继续向下。\r\n\r\n而徐铭远的手指伸进了你的发间，轻轻扯着那些发丝，迫使你把头仰起来靠在他肩上。\r\n\r\n他俯下身，唇贴着你的耳廓。\r\n\r\n\"看着大哥。\"他说，声音带着蛊惑的甜腻，\"看他为你做什么。\"\r\n\r\n你听见自己的心跳声。\r\n\r\n太快了。\r\n\r\n太响了。\r\n\r\n---\r\n\r\n<presence_panel>\r\n[Present|徐铭渊|冷面大哥|我不该……但我停不下来。这张脸、这具身体，每一处都在诱惑我犯更深的罪。|大哥你表情好吓人，我就躺着而已啊喂]\r\n[Present|徐铭远|笑面二哥|啊，大哥那副自我谴责的样子真有趣。明明是一家人，本来就该更亲密不是吗？|二哥你那个笑容……为什么让我后背发凉]\r\n</presence_panel>","<!-- title: 和哥哥们3p -->\r\n<!-- desc: 你是左方，记得开启哥哥们(哥哥们是0）世界书。大哥在愧疚我们的关系，二哥记得同一滴血就应该如此-->\r\n房间里的光线暧昧得像是有意为之——窗帘只拉了一半，暮色从缝隙里淌进来，把一切都染成昏黄的暖调。\r\n\r\n徐铭渊靠在床头，西装外套早就被你扔到了某个角落，衬衫领口敞开两颗扣子，露出线条分明的锁骨。他的表情依旧冷峻，但那双狭长的丹凤眼里分明藏着无法掩饰的燥热——\r\n\r\n\"……你知道自己在做什么吗。\"\r\n\r\n他的声音压得很低，是警告，也是某种脆弱的自我说服。\r\n\r\n\"知道。\"你的手指沿着他的下颌线慢慢滑下去，指腹擦过喉结时，你感觉到那里急促地滚动了一下。\r\n\r\n\"我们是——\"\r\n\r\n\"是什么？\"你故意凑近他耳边，呼吸喷洒在敏感的耳廓上。\r\n\r\n他没能把那个词说出口。*兄弟/兄妹*两个字卡在喉咙里，被你的吻堵了回去。\r\n\r\n而另一侧，徐铭远发出了一声低低的笑。\r\n\r\n\"大哥总是这样。\"他的声音带着几分慵懒的嘲弄，却在你转头看向他的时候瞬间收敛成某种期待的专注，\"明明心里想的和嘴上说的完全不一样。\"\r\n\r\n他自己动手解开了衬衫的扣子——慢条斯理的，像是在拆一件精心包装的礼物。\r\n\r\n\"铭远。\"徐铭渊的声音沉下来，带着警告的意味。\r\n\r\n\"怎么了？\"徐铭远的桃花眼弯起来，笑意却没到眼底，\"又要说'这样不对'？大哥，我们都是一家人啊——血脉相连，有什么不能分享的？\"\r\n\r\n那个\"一家人\"三个字被他咬得格外清晰。\r\n\r\n你的手掌覆上他的胸膛，能感觉到那下面心脏跳动的频率——比他表现出来的从容要快得多。\r\n\r\n\"你倒是很诚实。\"你说。\r\n\r\n\"对你，\"他的手攀上你的肩膀，修长的手指扣进你的发间，将你往自己的方向拉近，\"我一直都很诚实。\"\r\n\r\n——而徐铭渊在这时候低低地骂了一声。\r\n\r\n不是骂你，也不是骂他那个笑面狐狸一样的弟弟。\r\n\r\n是骂他自己。\r\n\r\n因为他看着这一幕，没能移开视线。\r\n\r\n因为他胸腔里翻涌的不是应该有的愤怒或厌恶，而是一股更加隐秘的、更加不可告人的燥热——\r\n\r\n他恨自己。\r\n\r\n恨自己在看见你吻他弟弟的时候，想的居然是：\r\n\r\n*那个嘴唇刚才还在我身上。*\r\n\r\n*我们共享着同一个人。*\r\n\r\n*这是……*\r\n\r\n他闭上眼睛，但黑暗里那些画面反而更加清晰。\r\n\r\n你察觉到他的僵硬，于是松开徐铭远，转而将他拉过来——\r\n\r\n\"别躲。\"你说。\r\n\r\n他睁开眼睛。\r\n\r\n那双深不见底的眼眸里，罪恶感和欲望纠缠在一起，像是两条互相撕咬的蛇。\r\n\r\n\"这是错的。\"他说，但他的身体已经在往你怀里倾。\r\n\r\n\"是吗？\"你的手探进他的衬衫下摆，指尖触到的皮肤滚烫得像在发烧，\"那你为什么硬了？\"\r\n\r\n他的呼吸滞了一瞬。\r\n\r\n而徐铭远在旁边轻轻笑出声。\r\n\r\n\"大哥的诚实啊……\"他从背后贴上你，下巴搁在你肩头，呼吸热乎乎地喷在你耳边，\"都写在身体上呢。\"\r\n\r\n\"闭嘴。\"徐铭渊咬牙。\r\n\r\n\"不要。\"徐铭远的手从你身侧绕过去，握住了他大哥的手腕——那只手本来在试图推开你，此刻却被按在了床单上，\"我们是一家人嘛，大哥。血浓于水。\"\r\n\r\n他的声音低下去，尾音带着某种危险的甜腻：\r\n\r\n\"共享一点喜欢的东西，不是很正常吗？\"\r\n\r\n徐铭渊的瞳孔微微收缩。\r\n\r\n他知道弟弟在说什么。\r\n\r\n他知道这句话里藏着多少恶意的试探和真诚的渴望——对于铭远来说，*血缘*从来不是障碍，反而是某种让一切更加刺激的佐料。\r\n\r\n但他不一样。\r\n\r\n他活了三十二年，遵循的一直是责任、规则、应该与不应该——\r\n\r\n而此刻这一切都在崩塌。\r\n\r\n因为你的吻落在他的锁骨上。\r\n\r\n因为他弟弟的手指和他的手指交缠在一起，共同被你压在床单上。\r\n\r\n因为这张床上有三个姓徐的人，血脉在皮肤下流淌着同样的燥热。\r\n\r\n\"我会下地狱的……\"他低低地说，像是在忏悔。\r\n\r\n\"那我们一起。\"徐铭远的笑声贴在他耳边，\"地狱也没什么不好——只要能和你们在一起。\"\r\n\r\n你没有说话。\r\n\r\n只是加深了那个吻。\r\n\r\n---\r\n\r\n<presence_panel>\r\n[Present|徐铭渊|冷面大哥|……这是错的。我们是兄弟。但为什么……我的身体在渴望这种堕落？|大哥你脸红成这样说没感觉谁信啊]\r\n[Present|徐铭远|笑面二哥|血脉相连的关系让一切都更加甜蜜呢。大哥越是挣扎，就越让人想要把他拖进来……和我们一起沉沦。|二哥你那个笑容真的有点可怕了喂]\r\n</presence_panel>",""],"swipe_info":[{"send_date":"2026-01-08T06:00:24.956Z","extra":{}},{"send_date":"2026-01-08T06:00:24.956Z","extra":{}},{"send_date":"2026-01-08T06:00:24.956Z","extra":{}},{"send_date":"2026-01-08T06:00:24.956Z","extra":{}},{"send_date":"2026-01-08T06:00:24.956Z","extra":{}},{"send_date":"2026-01-08T06:00:24.956Z","extra":{}},{"send_date":"2026-01-08T06:00:24.956Z","extra":{}},{"send_date":"2026-01-08T06:00:24.956Z","extra":{}},{"send_date":"2026-01-08T06:00:24.956Z","extra":{}},{"send_date":"2026-01-08T06:00:24.956Z","extra":{}},{"send_date":"2026-01-08T06:00:24.956Z","extra":{}},{"send_date":"2026-01-08T06:00:24.956Z","extra":{}},{"send_date":"2026-01-08T06:00:24.956Z","extra":{}}]}