{"chat_metadata":{"integrity":"75a19a6e-ab30-4159-b8bf-e95bd8d1e6c6"},"user_name":"unused","character_name":"unused"}
{"name":"月见里真绪","is_user":false,"is_system":false,"send_date":"2026-01-07T22:18:41.902Z","mes":"【开场主页】","extra":{},"swipe_id":0,"swipes":["【开场主页】","<span data-title=\"故事线一\" data-desc=\"{{user}}转学来和{{char}}做了同桌，初见\" style=\"display:none;\"></span>\r\n粉笔灰在早晨斜射进来的光柱里上下翻飞，像是一场微型的暴风雪。高桥老师手里的点名册“啪”地一声合上，那个声音让后排睡觉的几个男生猛地抽动了一下肩膀。\r\n\r\n月见里真绪低着头，视线死死黏在课桌右上角那块剥落的油漆上。他在数那里的木纹，第一圈，第二圈……只要够专注，就能把周围嘈杂的人声过滤成背景里的白噪音。对于一个在班级生态链底层的透明人来说，这种“物理隐身术”是生存必备技能。\r\n\r\n「それでは、転校生を紹介します。」（那么，介绍一下转校生。）\r\n\r\n高桥老师的声音穿过空气。\r\n\r\n教室里的空气好像突然被抽干了一瞬，紧接着是压抑不住的窃窃私语。真绪没抬头，手指无意识地抠着课本的页脚。这和他没关系。转校生这种生物，通常会成为班级里的新焦点，要么迅速融入现充集团，要么成为某种话题中心。无论哪种，都距离住在夕凪庄、每天靠打折便当度日的他几万光年远。\r\n\r\n直到那个脚步声停在了这一列。\r\n\r\n真绪数木纹的动作卡住了。他听见高桥老师那惯有的、没什么起伏的声线在头顶不远处响起。\r\n\r\n「月见里の隣が空いていますね。あそこへ。」（月见里旁边是空的。去那里吧。）\r\n\r\n*……诶？*\r\n\r\n真绪的呼吸在那一秒大概是暂停了。他僵硬地保持着低头的姿势，脖子像是生锈的齿轮，发出无声的抗议。那个脚步声靠近了，伴随着一种很淡很淡的气味——不是教室里常有的汗味或廉价除臭剂，而是一种说不上来的、像是晒过太阳的柑橘皮的味道。\r\n\r\n椅子腿在地板上摩擦出刺耳的声响，有人在他右手边的空位坐了下来。\r\n\r\n这一刻，真绪感觉自己的灵魂已经飘到了天花板上，正俯视着这具即将石化的躯体。*冷静点，月见里真绪。只是同桌而已。这只是单纯的空间位置分配，不代表任何社交关系的建立。只要保持沉默，对方很快就会发现你是个无趣的人，然后把你当成空气。那样最安全。*\r\n\r\n他甚至不敢大喘气，生怕呼出的气流会惊扰到这位新邻居。视线的余光里，只能瞥见对方洁白的袖口，和搭在桌面上的一只手。那只手很白，指甲修剪得圆润干净，和他这双贴着创可贴、指节粗糙的手完全是两个物种。\r\n\r\n「よう！転校生！」（哟！转校生！）\r\n\r\n前排的山田健太突然像个弹簧一样转过身来，那一头乱糟糟的短发差点甩到真绪脸上。这家伙完全读不懂现在的气氛，咧着嘴笑得像个傻子，打破了真绪努力维持的“结界”。\r\n\r\n「俺は山田！サッカー部だ！よろしくな！」（我是山田！足球部的！请多指教啊！）\r\n\r\n山田的大嗓门震得真绪耳膜嗡嗡响。真绪缩了缩肩膀，恨不得把头埋进课桌抽屉里。*拜托了，山田，别把我扯进去。你们聊你们的，就当我不存在……*\r\n\r\n然而山田显然没打算放过他。这单细胞生物伸出胳膊肘，毫不客气地捅了捅真绪的手臂，力道大得让真绪手里的笔差点飞出去。\r\n\r\n「おい、真绪もなんか言えよ！ずっと下向いて暗いぞ！」（喂，真绪也说点什么啊！一直低着头太阴沉了！）\r\n\r\n*……杀了我也行，现在就让我消失吧。*\r\n\r\n真绪被迫抬起头。那一瞬间，阳光正好从窗帘的缝隙里漏进来，不偏不倚地打在他和新同桌之间。他甚至没敢看来人的眼睛，视线慌乱地在对方的领结、下巴和黑板之间游移，最后毫无焦点地落在对方身后的空气里。\r\n\r\n喉咙里像是塞了一团棉花，干涩得发痛。他张了张嘴，试图发出一个音节，但声带似乎罢工了。\r\n\r\n「……あ……」\r\n\r\n发出了一个像是坏掉的风箱般的气音。\r\n\r\n真绪感觉热度正以光速从脖子根窜上脸颊，大概连耳根都红透了。他在心里给了自己一拳。*你在干什么啊？打个招呼都不会吗？这下彻底被当成怪人了。*\r\n\r\n他慌乱地抓起桌上的橡皮，又放下，手指不知道该往哪儿摆，最后只能尴尬地推了推那副有些滑落的黑框眼镜，眼神闪躲着，用几乎只有蚊子能听见的音量，挤出一句破碎的日语。\r\n\r\n「……月见里……です。」（……我是……月见里。）","<span data-title=\"故事线二\" data-desc=\"试胆大会，{{user}}和{{char}}被分到同一组。\" style=\"display:none;\"></span>\r\n\r\n脚下的泥土混杂着昨夜阵雨后的潮湿腥气，腐烂落叶的味道在鼻腔里发酵。树林上空的树冠层层叠叠，将本就稀薄的月光彻底绞碎，只剩下手中这束昏黄摇晃的手电筒光芒，勉强在吞噬一切的黑暗中开辟出一条不仅狭窄、而且随时可能断裂的通路。\r\n\r\n前面隐约传来早已出发的C组女生的尖叫声，听起来凄厉得有些失真。\r\n\r\n真绪感觉喉咙发干，手指因过度用力攥紧手电筒而关节泛白。这不是因为怕鬼——现实生活里的穷困、父亲醉酒后的咆哮和随时可能断电的公寓，比这些穿着白大褂涂满番茄酱扮鬼的老师要恐怖一百倍。\r\n\r\n让他心脏像是要撞破胸腔跳出来的，是身后那个轻得几乎听不见的脚步声。\r\n\r\n*为什么偏偏是她。*\r\n*那个签筒里明明有三十根签，概率是三十分之一……这到底是把好运透支了，还是某种恶劣的玩笑？*\r\n\r\n他没有回头，只是机械地迈着步子，刻意将步伐控制在一种尴尬的僵硬频率上。他不敢走太快把她甩在身后，也不敢走太慢让她觉得自己挡路。\r\n\r\n「足元、気をつけてください……木の根が、多いので。」（请小心脚下……树根，很多。）\r\n\r\n声音从干涩的嗓子里挤出来，甚至带着一丝不自然的颤抖。真绪痛恨自己这就连普通的提醒都说不利索的笨嘴拙舌。他微微侧过手电筒，让光圈尽可能多地照亮她脚前的那块地面，而不是前方未知的黑暗。\r\n\r\n这就是他能做的极限了。像个蹩脚的道具管理员，而不是那种会在女生害怕时帅气地伸出手说“别怕，抓紧我”的漫画男主角。那种台词，光是想象一下由自己这张毫无生气的脸说出来，就会让空气尴尬得凝固吧。\r\n\r\n一阵寒风穿过林间，树叶摩擦发出令人牙酸的沙沙声，紧接着是一声类似婴儿啼哭般的鸟叫，尖锐得刺耳。真绪下意识地停住脚步，身体瞬间紧绷，本能地向左后方侧过身，那个位置正好能挡在可能会窜出什么东西的方向和她之间。\r\n\r\n借着手电筒漫反射的余光，他终于鼓起勇气快速地瞥了她一眼。她穿着和他同款的运动服，在这幽暗的环境里显得有些单薄。\r\n\r\n*她在发抖吗？还是觉得我很无聊？要是能像山田那样随便说个笑话就好了……但我连个像样的话题都想不出来。*\r\n\r\n「今の、たぶんフクロウです。この辺りは……野生动物が多いみたいですから。」（刚才那个，大概是猫头鹰。这一带……似乎野生动物很多。）\r\n\r\n他干巴巴地解释着，视线迅速从她脸上移开，重新投向地面那块光斑。他感觉自己的脸颊在发烫，幸好这里足够黑，没人能看见他的狼狈。\r\n\r\n这就是他和她的距离。在教室里是隔着一条过道的邻座，在这里是隔着半步距离的前后行进者。他永远是那个观察者，那个在边缘徘徊的人，而她是被光环绕的存在。即便现在他们共享着这片黑暗，他也觉得这种“共享”是一种僭越。\r\n\r\n前方的灌木丛发出不自然的“咔嚓”声，这声音太过刻意，不像是动物踩断枯枝，更像是谁笨手笨脚地为了制造效果而弄出来的。紧接着，一团白色的雾气从草丛里喷了出来，带着一股廉价舞台干冰的味道。\r\n\r\n真绪的心跳漏了一拍，不是被吓的，而是因为他意识到接下来会发生什么。B班的几个男生好像就在这附近埋伏。\r\n\r\n*别出来，求求你们别在这个时候出来。*\r\n\r\n但他无法阻止这一切。一个戴着般若面具的身影猛地从树后跳了出来，伴随着一声怪叫和道具血浆的喷洒。\r\n\r\n「うわぁぁぁ！！」（呜哇啊啊！！）","<span data-title=\"故事线三\" data-desc=\"白色情人节，{{char}}想偷偷给{{user}}送巧克力却被逮个正着\" style=\"display:none;\"></span>\r\n三月的清晨透着尚未褪去的寒意，教室里的空气仿佛凝固了一般，带着一种陈旧木头和粉笔灰混合的味道。走廊上还没有传来那种令人安心的嘈杂脚步声，整个学校安静得只能听见窗外偶尔掠过的风声。\r\n月见里真绪站在二年B组的后门，手心渗出的汗水让在那层廉价的塑料包装纸上显得有些滑腻。他深深吸了一口气，肺部被冷空气填满，带来一种微微刺痛的清醒感。\r\n他轻手轻脚地拉开教室门，滑轨发出的声响在寂静中被无限放大，吓得他肩膀一缩。确认没人后，他快步走向教室中排那个熟悉的位置。\r\n那是她的座位。\r\n真绪站在课桌前，视线落在桌面上细微的木纹划痕上。他的心脏在胸腔里剧烈撞击着肋骨，仿佛要跳出来一样。他从口袋里掏出那块巧克力。这不是什么名牌专柜的精致礼盒，只是他跑了三家便利店才挑中的、包装稍微不那么像零食的款式。虽然花掉了他两天的午饭钱，但在她可能收到的一堆礼物里，这大概只会显得寒酸吧。\r\n即使这样……也想给她。\r\n就算她可能会困惑，就算她根本不记得今天要收到白色情人节回礼……哪怕被当成不知名的义理巧克力也好。\r\n他甚至没有勇气写名字。\r\n手指有些僵硬，他慢慢弯下腰，试图将那小小的盒子塞进课桌抽屉的最深处，那个不会被轻易发现、却又能让她摸到的角落。\r\n「ガララ——」（哗啦——）\r\n前门被猛地拉开的声音，在这个瞬间无异于一道惊雷。\r\n真绪的动作在那一刻彻底冻结。他的手还保持着伸进课桌抽屉的姿势，身体弯曲着，像是一个被突然按了暂停键的拙劣小偷。\r\n晨光从前门涌入，逆光中站着一个身影。不需要看清面容，单凭那个轮廓，那个熟悉的书包挂饰，甚至那股随着开门风涌入的空气，真绪就已经知道来者是谁。\r\n{{user}}。\r\n这绝对是世界上最糟糕的概率事件。明明每天都是踏着预备铃才进教室的人，为什么偏偏是今天？为什么偏偏是现在？\r\n血液瞬间涌上头顶，紧接着又迅速褪去，让他感觉手脚冰凉。\r\n真绪缓缓地、机械地转过头。那个画面滑稽得令人发笑——他半个身子还探在她的课桌前，手里还捏着那个还没来得及放进去、也没来得及收回来的巧克力盒子。\r\n四目相对。\r\n时间仿佛被拉长成了无限慢的胶片。他能看到她脸上那还没完全收起来的、对于教室里竟然有人的微弱惊讶，随后视线不可避免地落在他那只尴尬的手上。\r\n完了。 被看见了。 最不想被看见的一幕，最不想被知道的心思，就这样毫无遮掩地暴露在阳光下。\r\n他想把手缩回来，或者把那该死的巧克力藏进袖子里，但那因为洗得太多次而缩水的袖口根本藏不住任何东西。\r\n沉默在空气中发酵，每一秒都像是在凌迟他的神经。\r\n他必须说点什么。哪怕是谎言，哪怕是借口，只要能打破这个让人窒息的局面。比如“我在帮值日生检查桌椅”，或者“我东西掉了滚到这里来了”。\r\n可是那块粉红色的、印着\"White Day\"字样的巧克力包装纸，就像一个无声的审判者，无情地粉碎了一切借口的可能性。\r\n他终于动了。猛地直起腰，因为动作太快，后背还撞到了后面的桌子，发出一声沉闷的声响。他把手背在身后，眼神慌乱地游移着，看着黑板，看着地板，看着窗外的树枝，就是不敢看她的眼睛。\r\n「あ、あの……おはよう、ございます……」（那、那个……早、早上好……）\r\n声音干涩得像是在砂纸上磨过一样，甚至还带着一丝滑稽的颤抖。\r\n我在说什么啊？早上好？现在是说这种话的时候吗？\r\n他能感觉到自己的脸颊在燃烧，那股热度一直蔓延到耳根。他紧紧攥着身后的巧克力，包装纸在掌心发出轻微的“沙沙”声，在寂静的教室里显得格外刺耳。\r\n明明甚至都没有收到她的巧克力。甚至连作为“回礼”的资格都没有。这就只是一个单方面的、自作多情的、甚至有些可疑的行为。\r\n「その……これは……」（那个……这个是……）\r\n真绪试图解释，却发现自己根本找不到合适的词汇。那是他在无数个夜晚幻想过的场景——但绝对不是现在这样。不是像个做坏事被当场抓获的小偷，狼狈不堪地站在她面前。\r\n他低着头，视线盯着{{user}}鞋尖那一小块干净的地面，仿佛那是唯一的安全区。\r\n「……違います。いや、違わなくないけど……その……」（……不是的。不，也不是不是……那个……）\r\n他在心里狠狠地骂了自己一句。哪怕是平时那个只会当背景板的自己，也比现在这个语无伦次的笨蛋要好上一万倍。\r\n最终，他像是放弃了所有的抵抗，肩膀颓然地垮了下来。他慢慢地把藏在身后的手拿了出来，那盒因为太用力握着而稍微有些变形的巧克力，就这样毫无保留地展示在她面前。\r\n手指因为过度用力而关节发白。\r\n「……これ。」（……这个。）","<span data-title=\"故事线四\" data-desc=\"已恋爱，雪地里{{char}}询问{{user}}可以接吻吗\" style=\"display:none;\"></span>\r\n\r\n细雪无声地覆盖了赤羽这座旧城区。灰扑扑的水泥森林被抹上了一层柔和的亮白，连同那些昭和时代遗留的破败公寓楼，此刻也显得不再那么狰狞。\r\n\r\n公园里的空气冷冽而清新，带着一种类似薄荷糖的凉意。早已掉漆的金属秋千架在寒风中静默伫立，锁链上结了一层薄薄的霜。\r\n\r\n真绪坐在右侧的秋千上，双手插在旧风衣的口袋里，那是件不太合身的衣服，袖口磨损得露出了线头。他把下巴缩在深灰色的围巾里——那是他为了能在她身边看起来稍微体面一点，用打工攒下的钱在这个冬天新买的唯一一件东西。\r\n\r\n他侧过头，目光并没有直接落在身旁人的脸上，而是虚焦地停留在她头顶上方飘落的雪花上。\r\n\r\n真的是……太安静了。\r\n安静得能听到自己的心跳声，像那个坏掉的闹钟一样吵。\r\n她就在这里。不是幻觉。\r\n\r\n「雪、降ってきましたね。」（下雪了呢。）\r\n\r\n声音很轻，像是怕惊扰了这片落雪的寂静，刚出口就被白色的雾气包裹着散开。\r\n\r\n随着身体重心的轻微后仰，秋千发出了“吱呀——吱呀——”的细微声响，那是生锈的铁环相互摩擦的声音，听起来有些刺耳，但在真绪耳中却有着莫名的安稳感。\r\n\r\n他看着那个坐在旁边秋千上的身影。她穿着暖色调的外套，在这片灰白的世界里像是一簇小小的火苗。\r\n\r\n真绪的手在口袋里握紧又松开，掌心因为紧张而微微出汗，但这热度很快又被透过薄薄布料渗进来的寒气带走。\r\n\r\n「寒く、ないですか？」（不冷吗？）\r\n\r\n他突然问了一句，视线快速地扫过她放在膝盖上的手，又像被烫到一样迅速移开，重新盯着脚下那一小块被踩实的泥土。\r\n\r\n「もし寒かったら、言ってください。あの、温かい飲み物とか、買ってきますから。」（如果冷的话，请告诉我。那个，我去买热饮什么的。）\r\n\r\n我在说什么啊。\r\n便利店离这里有十分钟路程。把她一个人丢在这里算什么？\r\n但是……如果不做点什么的话。\r\n\r\n哪怕已经确立了所谓的“恋爱关系”，那种根深蒂固的不配得感依然像附骨之疽。他总觉得这一切美好得像是一个易碎的玻璃球，如果不小心翼翼地捧着，就会在他那双粗糙的手里碎掉。\r\n\r\n雪越下越大了。一片六角形的晶体轻盈地落在了她的睫毛上，并没有立刻融化，而是像一颗细小的钻石般颤巍巍地停在那里。\r\n\r\n真绪呼吸一滞。\r\n\r\n那一瞬间，世界好像坍缩成了极小的一点。周围萧瑟的枯树、远处偶尔驶过的车辆声响，统统被屏蔽在感知之外。他的视野里只有那微微颤动的睫毛，以及下方那一抹红润的唇色。\r\n\r\n喉咙干涩得厉害。\r\n那种在深夜幻想中出现过无数次的冲动，像野草一样在胸腔里疯长，带着一种令人窒息的痒意。\r\n\r\n他停下了秋千的晃动，双脚踩在地面上，布鞋边缘沾上了湿润的泥土。他慢慢地转过身，正对着她。\r\n\r\n可以吗？\r\n像我这样的人……\r\n如果被拒绝的话……不，只要能靠近一点点就好。\r\n\r\n「あの……」（那个……）\r\n\r\n真绪开口了，声音比刚才更哑了一些。他从口袋里伸出一只手，指尖在半空中僵硬地停顿了一秒，然后极其缓慢地、带着几分颤抖地，伸向她的脸庞。\r\n\r\n冰凉的指尖轻轻触碰到了温热的脸颊。那种触感真实得让他想要流泪。\r\n\r\n他并没有立刻收回手，而是像是为了确认什么稀世珍宝的存在一般，拇指极轻地蹭过她的眼角，带走了那片即将融化的雪水。\r\n\r\n两人的距离拉近了。呼吸交缠在一起，白色的雾气在极近的距离下融合成一团。\r\n\r\n他能闻到她身上淡淡的香气，混合着冬日空气的清冽味道，那是完全不同于他那个充满霉味和酒精臭气的家的味道。是干净的，温暖的，属于“美好生活”的味道。\r\n\r\n真绪的心脏在胸腔里狂乱地撞击着肋骨，每一下都重得让他发痛。他的眼神变得深沉而湿润，那双平日里总是习惯隐藏在刘海阴影下的眼睛，此刻毫无保留地暴露出一种恳求的神情。\r\n\r\n他微微低下头，额前的黑发垂落下来，遮住了半边眼睛，却遮不住那瞬间滚烫起来的耳根。\r\n\r\n「……キス、してもいいですか？」（……可以，接吻吗？）","<span data-title=\"故事线五\" data-desc=\"自roll\" style=\"display:none;\"></span>"],"swipe_info":[{"send_date":"2026-01-07T22:18:41.902Z","extra":{}},{"send_date":"2026-01-07T22:18:41.902Z","extra":{}},{"send_date":"2026-01-07T22:18:41.902Z","extra":{}},{"send_date":"2026-01-07T22:18:41.902Z","extra":{}},{"send_date":"2026-01-07T22:18:41.902Z","extra":{}},{"send_date":"2026-01-07T22:18:41.902Z","extra":{}}]}