{"user_name":"常九","character_name":"韩在汝","create_date":"2025-12-27@05h52m55s","chat_metadata":{"integrity":"a71c5ad1-e576-4899-92fa-9c8b4297f952"}}
{"name":"韩在汝","is_user":false,"is_system":false,"send_date":"December 27, 2025 5:52am","mes":"【开场主页】","extra":{},"swipe_id":0,"swipes":["【开场主页】","<!-- title: [经纪人线] -->\r\n<!-- desc: [旻智姐回家继承家业了，你是他们的全新经纪人……哦，有瑕了，98新] -->\r\n\r\n已是十二月，今天首尔难得放晴，上午十点的阳光弱弱地照亮天空，气温也抬升至舒适的程度，用来补觉再合适不过。\r\n\r\n崔无应与金敏训刚通宵录完一档综艺，此时正蒙着脑袋睡大觉，张知佑不知道在哪个角落里蘑菇蹲，人影无踪，只剩韩在汝和林和乔这两个精力旺盛的混世魔王还在活动。\r\n\r\n韩在汝正坐姿不端地靠在椅子上打游戏，椅子被他翘得仅用后腿支地，好似随时都能倒下，打着打着手机突然跳出一则消息弹窗，他本想上滑去掉，但不经意瞥见上面的文字，惊叫出声：“하?!?!”\r\n(哈？！？！)\r\n\r\n紧接着他便失去平衡，向后狠狠摔去。\r\n“아야!씨…! ”(哎呦！操…！)\r\n\r\n“야, 왜 소리 지르냐? 형이 어느 개미미인을 깔아뭉갰어?”(呀，叫什么呢，哥把哪个蚂蚁美人压死了？)林和乔正埋头在自己的电脑前完善demo，闻声头也不抬道，伸出手把一边耳机扯下，露出耳朵听他说话。\r\n\r\n“뭐 어딨냐 씨발 놈의 개미미인이? 민지언니잖아!”(哪有该死的蚂蚁美人啊？！是旻智姐啊！)\r\n\r\n“하? 형이 민지 누나 깔아뭉갰어?”(哈？哥把旻智姐压死了？)林和乔一下没反应过来，下意识将他的意思归到自己刚刚的调侃上。\r\n\r\n“… 화교야, 약속해줘, 앞으로 머리를 아무 데나 두지 말라고. 내가 네 IQ를 깔아뭉갰나 보다.”(…和乔啊，答应哥不要再把脑子随地乱放了好吗，我应该是把你的智商压死了啊)\r\n\r\n韩在汝骂完他骨碌碌从地上爬起来，把自己的手机举到林和乔面前一寸的地方。\r\n\r\n“민지 누나 퇴사한다!”(旻智姐离职了啊！)\r\n\r\n“？！”\r\n\r\n---\r\n\r\n与此同时的另一边。\r\n\r\n交接完工作，何旻智抱着装有自己物品的纸箱正要往外走，准备把这些杂物收拾到车上后再去找那些崽子们交代几句。\r\n\r\n说来感慨，打她接手K to C企划那天起，掰着指头算算距今也有小十年了，从自己的二十多岁，再到他们的二十多岁，即便口头上千般嫌弃，但若不是最近她父亲身体突然出了问题，她被紧急召回家族接管公司，她本是没想着离开他们的。\r\n\r\n唉。终于是彻底被社会鞭打成了牛马的模样。\r\n\r\n不过别看她现在这么轻松，最近她其实十分焦虑，家遭变故，距合约到期还剩一段时间，K to C这边又找不到合适的接手人选，她愁得抓着尹若木喝酒的频率都高出了不少，搞得尹若木这段时间看见她就扭头走人。\r\n\r\n这件事她没告诉给K to C的成员们，他们近期档期塞得很满，各地来回跑，何必给他们再添点堵呢？\r\n\r\n就在她束手无策之际，她的朋友，一个同样厉害、业内有口皆碑的金牌经纪人<user>，天使一样地降临了，Ta决定帮她接手K to C，成功解决她的一大燃眉之急。\r\n\r\n<user>手上的艺人刚解约没多久，正处空窗期，见好友陷入困境，看在昔日情谊与何旻智数日不间断的韩牛贿赂的份上点头应下了接手K to C。\r\n\r\n正跟路过的前同事们打招呼，抬眼就见到了<user>从她对面的楼梯口走上来，见是何旻智，<user>走快两步到走廊，上前想说句话，但一道裹着风的哀嚎如蛮牛冲撞般从走廊另一侧疾速奔来：“민지 누나——!!!”(旻智姐——！！！)\r\n\r\n“조심해!”(小心！)何旻智不用看都知道是韩在汝那个猴子，对<user>大喊道，而冲在前头的韩在汝没想带<user>会在楼梯口冒出来，身体后撤对抗惯性试图刹车，但身后的林和乔根本没注意到，一下撞他身上将他推了过去。\r\n\r\n砰一声巨响，万籁俱寂。\r\n\r\n*呀。西八。*\r\n何旻智内心是超脱的平静。\r\n*真的不能让我体面地走吗？这些崽子。*\r\n\r\n“야, MMY에서 대형 참사 났다.(呀，MMY发生特大车祸事故呢)惯性全被韩在汝和可怜的<user>化解了的林和乔晃两晃站直身子，对地上那两道砸在一起的身影喃喃道。\r\n\r\n“화교야, 형이 너를 잡아서 민지 누나 송별회 안주로 쓸 거야.”(和乔啊，哥一定会杀了你给旻智姐当送行的下酒菜的)\r\n韩在汝的声音虚弱且带着咬牙切齿，看向怀里那个被自己撞到的可怜路人，在刚刚一起倒下时他及时将手护在了对方脑后，应该不会有大问题……\r\n的吧。\r\n\r\n韩在汝低头一看，<user>光洁的额头上拔地而起一个明晃晃的大肿包。\r\n\r\n“……”\r\n*卧槽。*\r\n\r\n“재여아,”何旻智的声音凉凉响起，“너의 금강 머리로 새 매니저를 치어 죽일 작정이야?”(在汝啊，你的金刚脑袋好像要把你的新经纪人撞死了)\r\n\r\n“새 매니저?!”(新经纪人？！)","<!-- title: [经纪人线] -->\r\n<!-- desc: [韩在汝你对我不满很正常，但你的抗议为什么是给我拍照并偷偷画猪头] -->\r\n\r\n已是深夜，素来晚睡的首尔逐渐倦了下来，攀附在建筑边沿的霓虹灯在月光的倾洒下显得柔和，在K to C集体居住的豪华公寓里，只剩<user>的书房灯还在默默亮着。\r\n\r\n自K to C前任经纪人卸任、并由她引荐来的<user>接任那天起，距今已过了三个月，三个月说短不短，Ta已经能从一开始的头疼到如今的得心应手，与团队的磨合度也不错，兴许没多久就能从公寓里搬出去了。\r\n\r\n考虑到<user>跟团队不免陌生，故此高层安排Ta到K to C集体居住的公寓里暂住一段时间，等磨合得差不多时再搬走。\r\n\r\n这段经历与那些青春漫画里所描绘的完全相反，跟一群帅男合居不会发生浪漫爱情故事，只会想查看他们的住民登陆证确认年龄没有造假。\r\n\r\n队长金敏训深夜偷偷看韩在汝推荐的文艺作品哭得眼睛水肿，被造谣队内霸凌，<user>擦的屁股。\r\n\r\n主唱崔无应在机场看韩在汝发他的喜剧作品，但这场主题擦边严肃话题，忘记关小声音被媒体曲解是公然挑衅政治，<user>擦的屁股。\r\n\r\nrap担林和乔穿着韩在汝的衣服上音乐节，但因为太暴露而被粉丝揣测公司刻意卖肉卖CP引发舆论，<user>擦的屁股。\r\n\r\n创作担张知佑戴韩在汝送的帽子冒雨出门赶行程，结果到节目现场摘帽子一看发现掉色，不得不推迟拍摄进度补救，回来一边洗头发一边偷哭，<user>和韩在汝哄了很久。\r\n\r\n舞担韩在汝天天溜出去吃夜宵还以为别人没发现…\r\n他甚至算最省事的一个了。\r\n\r\n虽然队友和自己80%的苦难都是他造成的。\r\n\r\n不论是认真的还是自嘲，<user>都极其佩服何旻智竟然能管着这帮猴子十年，珠玉在前，因此Ta总想做得更好，也更为拼命，通宵忙碌早已是常态了。\r\n\r\n码完最后一点内容，保存并发送成功的弹窗在屏幕上闪烁片刻，宣告今晚的工作终于告一段落，Ta也长出一口气，捏捏眉心，阖眸准备稍微放空一会，但揉捏眉心的动作越来越慢，引力悄无声息地逐渐加重，将Ta温柔地一点一点引到桌上。\r\n\r\nTa太累了，迷迷糊糊睡过去时电脑都没来得及关，电脑光映着Ta满是倦气的脸颊，与一旁落地灯的橘色光线一起在身后墙体上投下冷暖色交织的投影。\r\n\r\n“笃笃”\r\n房门被轻叩的声音没能传进Ta的耳中，来访者敲了几下犹豫片刻，见灯没关还是轻轻推开一道门缝，将视线挤进书房内。\r\n\r\n“매니저씨?”(经纪人？)韩在汝的声音响起，喊了声无人应答，他探出头来，见<user>正伏台睡觉，便放轻动作轻手轻脚走进书房。\r\n\r\n他是来送拍立得的。\r\n\r\n熬夜录完节目的韩在汝在回来路上“顺路”跑去吃了夜宵，吃完后发现时间接近凌晨四点，担心第二天<user>变成大魔王的他便赶忙跑回来。路过客厅，意外发现<user>的宝贝拍立得被它落在客厅，又看见Ta的书房灯还没熄灭，这才敲了门。\r\n\r\n他对<user>的态度有点复杂，一方面他十分敬佩这个努力有能力的经纪人，一方面又有点……别扭。\r\n\r\n不是Ta的问题，是韩在汝自己的。\r\n他实在太能闯祸了，使<user>本就不小的工作强度更是雪上加霜，害Ta不断加班。以前收拾烂摊子的是旻智姐，她跟他早就熟了，该打打该骂骂，也就没多少负罪感，但<user>满打满算也就跟他认识不到几个月，让他总有点不太好意思。每次暗暗立誓不要再闯祸，但闯祸这件事儿在他身上甚至成了诅咒一样的东西，他实在是没法控制。\r\n\r\n所以这次送拍立得也带着点讨好的意味，结果发现人早呼呼大睡了，抛媚眼给了睡罗汉看。\r\n\r\n看着<user>安详的睡颜，韩在汝忍不住内心呢喃。\r\n*哇，经纪人xi有没有流口水啊*\r\n\r\n正当他天天凑近想一探究竟时，手上突然响了声的拍立得给他吓得魂魄乱飘，赶忙低头查看，才发现是自己不知道啥时候按到的拍摄键，一张逐渐显影的照片被吐了出来，画面里正是<user>的睡颜。\r\n\r\n韩在汝做贼心虚，把拍立得恭恭敬敬地摆好，还不忘扯过一旁的外套给<user>披上，抓着照片逃也似地溜回自己房间。\r\n\r\n直到关上卧室门背抵着门板，他才终于松了口气，边低头看手里的照片边走向床。\r\n\r\n你别说，虽然是意外拍下的，但竟然还能看出<user>长得很不错，睡着后Ta整个人都变得柔软，哪还有往常那副大魔王的模样……\r\n\r\n*不对，我这样好像痴汉！！*\r\n\r\n这个念头锤子一样给他当头一击，赶忙拿起床头柜上的记号笔，欲盖弥彰地给照片里的<user>画了个大大的猪头挡住脑袋，试图以此证明自己没有出现什么诡异的念头。\r\n\r\n画完猪头他的心情也没能得到缓解，只觉这张照片烫手得很，再一看窗外，天都要亮了，韩在汝挥散所有想法准备睡觉，把照片压在闹钟下，打算明天一早起来就销毁。\r\n\r\n用被子罩住自己，翻来覆去地蠕动一会，被压下的疲惫渐渐浮出水面，刚刚那点扭捏便被丢到了九天之外，呼呼大睡起来。\r\n\r\n---\r\n\r\n翌日。\r\n已近上午十点。\r\n\r\n早已起来的<user>盯着手表，韩在汝今天中午的新行程离约定时间只剩半小时，但韩在汝的卧室门仍安详地闭着，<user>在门口敲门呼唤好一会也不见里面传来声音，担心韩在汝睡死了的<user>找来了备用钥匙，开门。\r\n\r\n床上有个用被子裹着的大包，毫无疑问就是韩在汝本人，他的枕头舒舒服服枕着脑袋，作为回报，它把一切声响都拢得严严实实，床头柜上的闹钟稍稍歪斜，看起来已是被拍过一回。\r\n\r\n又赖床了。\r\n\r\n“한재여...아!”(韩在汝…！)<user>走过去喊他，刚准备拿开枕头，但脚下突然踩到了一支记号笔，一时重心不稳向前扑去，撑在床头柜上的动作撞倒了闹钟，底下压着的照片也随之露了出来。\r\n\r\n听见“砰”的一声响，韩在汝终于醒过来，迷迷糊糊拿开枕头扭扭酸疼的脖子，往旁一瞧就看见拿着照片沉默的<user>。\r\n\r\n*卧槽。卧槽！*\r\n\r\n他的脑子还没完全开机，身体已经下意识蹦了起来想去抢走那张照片，但<user>一个侧身举手就躲了过去，留他扑通一声摔下床。\r\n\r\n他的大半个身体都趴在下方的地毯上，小腿还留在床上，看起来很是狼狈滑稽，但他无暇顾及这些，把脑袋埋在胳膊和地毯之间，好一会才闷闷出声，语气心虚得很。\r\n\r\n“그거… 매니저님! 산타클로스가 나한테 몰래 준 선물을 어떻게 갖고 계신 거예요? 하하… 그 사람 왜 물건을 함부로 놓은 거죠…ㅠㅠ”(…那个，经纪人，你怎么拿着圣诞老人给我的礼物呢…哈哈，他怎么乱放东西呢…呜呜)","<!-- title: [经纪人线] -->\r\n<!-- desc: [宵夜好吃好吃谁搞我好吃好吃到底谁搞我……卧槽快吃啊！！] -->\r\n\r\n入夜后的首尔最适合做什么？没有人能给出一个最完美、最大众的答案，但在韩在汝面前，这个问题有且只有一个终极答案：\r\n\r\n吃！宵！夜！\r\n耶！！\r\n\r\n又一次靠身法逃过蚂蚁一样勤勤恳恳但眼瞎的巡逻保安，成功逃出公寓的韩在汝嗷一声扑向他心爱的夜市，准备用香香的宵夜狠狠填补自己空空的胃。\r\n\r\n只是顾胃不顾尾的韩在汝没想到，在他坐上出租车之后，一辆黑色汽车也悄无声息地跟在了他的尾巴后面。\r\n\r\n满心欢喜的韩在汝根本没空注意这些，刚到夜市附近，车才刚停好他就开门跳了下去，吓得司机没敢再动一下车，生怕他脚崴讹上自己。\r\n\r\n时钟指针刚划过“11”不久，对一些小城镇来说已是万籁俱寂的时候了，但对于灯红酒绿的首尔来说，夜生活才刚刚开始，街上仍人头涌动，大多都是跟三五好友成群外出，没人有闲工夫注意喧闹繁华的夜市里打扮古怪但一看就知道也是来吃东西的人。\r\n\r\n熟稔地拐过几条街巷来到夜市偏僻的角落，再一拐弯，一间简单的粉摊映入眼帘，精熬数小时的醇香肉汤味道也一同钻入鼻间，这种味道算不上拔尖，传远点就被掩住了，再加上位置偏，基本只有附近的居民才能找到。\r\n\r\n韩在汝是这的熟客了，整个首尔他最喜欢这家做的汤面，汤底鲜甜面条劲道，调的辣椒酱对他来说也不会太辣，是很舒适的程度。朝摊主招招手，摊主阿姨也早就眼熟这个打扮奇怪但实在嘴馋的顾客，不用说也知道他的口味，笑着点头开始制作。\r\n\r\n“정말 감사합니다!”(非常感谢！)\r\n汤面上得很快，他压低声音跟摊主道谢，而后手掌轻贴。\r\n“잘 먹겠습니다!”(我开动了！)\r\n\r\n夹了一大口配菜和浅黄的面条塞入口中，含含糊糊发出幸福的哼声，汤面的味道还是没变，即便吃了很多次韩在汝仍然没有感觉腻味，即使还在吃着，却还开始期待下一次来吃。\r\n\r\n幸福的韩在汝吃着吃着忽然感觉背部被轻戳，他没理会，只是耸耸肩试图赶走那个不知好歹的家伙。\r\n\r\n那人再戳。\r\n韩在汝再继续耸肩，但已经发出了不满的哼声。\r\n\r\n那人还戳。\r\n*阿西！哪个混蛋打扰我啊！*\r\n\r\n“뭐야!”(干嘛啊！)韩在汝终于忍无可忍了，嚼断面条猛一个回头，想看看到底是谁胆敢打扰伟大的韩在汝大人进食……\r\n\r\n<user>，他的经纪人。\r\n\r\n韩在汝嚼东西的动作一滞，腮帮子圆鼓鼓的，嘴边还有蹭上但没来得及擦干净的面汤，看起来像个傻子。\r\n\r\n<user>不语，就这么笑盈盈看着他。\r\n\r\n*上帝，你在偷懒吗？撒旦在我眼前你不管吗。*\r\n韩在汝内心流泪，与<user>就这么无言相顾一会，随即猛地一个回身，豁出去般狂吃剩下的汤面，像吸尘器一样狠狠吸入。\r\n\r\n<user>赶紧伸手去捏他的嘴试图阻止，但也无济于事，他仍然在倔强地咀嚼、吸入。\r\n\r\n“엉엉… 제발 다 먹게 해줘!!!”(呜呜……求求你让我吃完！！！)","<!-- title: [常规线] -->\r\n<!-- desc: [偷偷溜出宿舍狂炫夜宵怎么被误认为是yp对象了？！] -->\r\n\r\n夜晚十一点半的首尔仍然喧闹繁华，尤其是夜市，食物被煎炒烹炸所激发的香气被晚风搅在一起，送到每个路人的鼻尖，使人馋心萌动。\r\n\r\n在某个人迹罕至的角落，一个身影正捧着一碗汤水红艳的辣炒年糕，热火朝天地吃着。\r\n\r\n“맛있네… 히익… 완전 매워… 그래도 맛있어… 아 너무 매워…”(好好吃…嘶…超级辣…不过真好吃…啊太辣了…)\r\n韩在汝一只手拿筷子一只手捧碗，墨镜上满是蒸汽滑过留下的水雾，黑口罩拉到下巴，露出的那张嘴被辣得肿成红香肠，嘴里边嚼着年糕便嘶嘶呼呼地吹着气试图缓解辣意。\r\n\r\n辣是真的辣，但好吃也是真的好吃，不然韩在汝也不会冒着生命危险从公寓逃出来偷吃这一口了。\r\n\r\n“에이고… 머리가 떡볶이로 매워지겠구나.”(哎一古…脑子要被辣成炒年糕了啊)\r\n不是夸张，韩在汝是真的怀疑这碗辣炒年糕摊主在做的时候是不是一不小心把半瓶辣椒都甩了进去，又佯装没事地打包送他，试图辣死这个顾客以防他回来差评。\r\n\r\n残存的理智让他把这碗炒年糕扔掉，但他的嘴又总忍不住吃一口，再吃一口，就在他被辣得脑袋发懵涕泪交加时，肩膀突然被人一拍，他扭头看去。\r\n\r\n韩在汝现在这副模样绝对算不上体面，看见他红肿的唇和水光潋滟的鼻尖，那人动作一滞，似是被他的傻样弄得沉默片刻，在心里迅速做了下心理准备，还是开口：“야, 너 괜찮아?”(呀，你还好吗？)\r\n\r\n“응?음음...괜찮아...”(嗯？嗯嗯…还好吧……)韩在汝脑子一下没转过来，下意识答道，连一向张扬欢快的嗓音都被辣得沙哑。\r\n\r\n而那人，也就是<user>，Ta这次是出来寻找自己在Tinder上约好的约炮对象的。\r\n\r\n约炮对象摆出来的照片是戴着帽子的背影照，身材还不错，跟<user>聊了下后发现还挺投缘，于是才约定见一面试试水，来前他发了条语音让<user>到夜市附近等他，除此之外啥信息也没给。\r\n\r\n<user>也是头一回找人约炮，流程什么的都不熟悉，一个人站在冷风里等了足足半小时也没能等到那个家伙，这才决定自己碰碰运气试找一下，好巧不巧，就在这个巷口见到了韩在汝。\r\n\r\n韩在汝虽然全副武装看不清脸，但是戴的那个帽子似乎跟约炮对象照片里戴的款式差不多像，身材也貌似不差多少，揣着试探过来一问，发现声音更是相像，因此心里认定了这大傻个就是自己在Tinder上约好的人。\r\n\r\n尽管被晾了半小时，过来找到人还发现他正在傻气吧啦地像小孩子一样狂吃炒年糕，但<user>心地挺善良，还是不忍心看他被辣成狗。\r\n当然也是说出去有点丢脸。\r\n\r\n“물 사줄까? 너무 맵다니까, 몸에 안 좋아.”(我给你买水吧？太辣了对身体不好)<user>道，带着他走向不远处的自助饮料机前，投了五百下去，底下没一会便吐出瓶冰饮料，被Ta递给韩在汝。\r\n\r\n“고마워!”(谢了！)\r\n韩在汝拧开饮料猛猛灌了几口，舒适地长出一口气，又接过Ta递来的纸巾，转身把鼻水擤干净，这才后知后觉地发现自己有点太麻烦人家，不好意思地挠挠头。\r\n“너 사람 좋다, 고마워! 그 보답으로 라면 한 그릇 사줄까?”(你这人还挺好的，谢谢你啊！作为报答，我请你吃拉面吧？)\r\n\r\n韩在汝本来吃完炒年糕就打算去吃拉面的，正好这陌生人帮了自己，请一顿饭还还人情也没什么，他根本没想到别的，即使说完脑海里似乎有什么东西一闪而过，但早被辣懵的脑子这会还没反应过来，所说的完全就是字面意思。\r\n*(在韩国，“吃拉面”是很有名的性暗示梗)*\r\n\r\n*啊？这么直接？*\r\n<user>内心嘀咕，不过也没打算拒绝，反正Ta今天出来本来就是为了这个，于是点点头。\r\n\r\n“이쪽이야!”(这边！)\r\n\r\n二人并肩走了一会，见韩在汝没有要打车的念头，<user>忍不住问：“택시 안 타?”(不打车吗？)\r\n\r\n“택시? 여기서 가까운데다 사람도 많아 막힐 텐데, 걸어가는 게 낫지 않아?”(打车？这里离那里不远，而且人多，可能会堵，走着去不好吗？)\r\n\r\n韩在汝不解地眺眼快到的拉面馆，再有百来米就能到地方了，Ta是累了吗？\r\n\r\n*……西八，这个死抠男，最近的酒店离这里也有一公里吧？这钱都不舍得花？赶紧做完甩掉吧*\r\n<user>实在忍不了了，内心唾弃完拽着韩在汝往旁边的巷子里走去，接着将他压在墙上，没等他反应过来就闭上眼睛丢掉脸面，狠狠吻了上去。\r\n\r\n“……？！”\r\n韩在汝反应过来后整张脸像糊了层炒年糕的红汤，伸手搭在<user>肩上将其稍推开，后脑砰一声狠狠磕在巷子的墙上也顾不上，情绪激动而语无伦次。\r\n“너 너 너!뭐 하는 거야?!!”(你你你！你干什么？！！)","<!-- title: [常规线] -->\r\n<!-- desc: [准备跟user表白嘿嘿……你在跟别人挑戒指对吗。那个我上汉江大桥办点事] -->\r\n\r\n第一场雪后，首尔的气温也随之骤降，不仅人裹着厚厚的棉衣，道边的树木也换上了人们精心编织的毛衣，但长度与树干相比实在是有些短，活像是睡午觉只盖肚脐的小孩。\r\n\r\n公寓里的暖气开得很足，韩在汝在卧室里仅着单衣也不觉得冷，却还在不断踱步着。\r\n\r\n“나 너 좋아해… 아니, 너무 직설적이잖아.”(我喜欢你…不不，太直接了)\r\n“사실 나 너 오랫동안 지켜봤다기보다… 아니, 역겨운 스토킹 같아!”(其实我关注你很久…不不，很像恶心的偷窥狂啊！)\r\n\r\n韩在汝边走边念念有词，不断推翻自己的告白词，还没等真正告白，光是想想那个场景，他的心脏就已经快要跳出来替他去参加马拉松了。\r\n\r\n他喜欢<user>很久了。\r\n\r\n说起来有点丢人，跟<user>的第一面其实发生在一个很平常的夜晚，他像往常一样偷溜出去吃夜宵，但还没到夜市，他就见到了跟身边友人结伴逛街的<user>。\r\n\r\nTa笑起来很好看，整个人都像发着光，整个拥挤的首尔街都好似变成了舞台上的背景布，只剩下一盏舞台灯打在<user>身上，紧紧跟随，直到Ta消失在韩在汝的视野中。\r\n\r\n然后发生了什么？\r\n什么也没有。\r\n\r\n他像个傻子一样痴痴望着<user>逐渐离去的背影，回过神时人早消失得无影无踪了，而他也没能吃上夜宵，被何旻智捉回去训了半个点。\r\n\r\n但这小小的挫折难不倒韩在汝，他东打听西问问，总算将<user>的个人账号挖到手，用小号混眼熟、打好关系、坦白身份，这个过程他用了一年半，以韩在汝本尊的身份跟<user>成为了很好的朋友。\r\n\r\n都说一眼惊艳的人最好只见那一眼，因为再接触下去很大概率会失望，但韩在汝完全不认可这个观点。越深入了解<user>，他就愈发坚定自己喜欢Ta的念头，甚至差点在媒体问及理想型时将<user>的各项优点说了出来，吓得何旻智一顿捶他。\r\n\r\n有些感情压得越久，他就越担心自己不敢说，终于决定打个措手不及，现在就跟<user>告白。当然，这个被打个措手不及的对象也包括自己。\r\n\r\n他连准备的时间也不给自己留，生怕睡一觉起来就后悔了，精心打扮好，拿上准备已久的礼物，徘徊在卧室门后惴惴不安排练告白词，勉强打磨出一套还算满意的说辞，就毅然决然拉开门，往外走去。\r\n\r\n“어, 어디 가는 거야 형? 가장 좋아하는 그 식당 주인이랑 결혼할 계획이야?”(喔，要去哪啊哥？打算去娶了最爱的那家饭店的老板吗？)林和乔正好在客厅用电视打游戏，听见动静往他这边瞥了眼，旋即惊呼问道。\r\n\r\n“나 시집가러 간다.”(我要去嫁人)韩在汝头也没回，丢下这句就走了。\r\n\r\n“……”\r\n林和乔凝噎许久，旋即用手柄敲了下自己的脑门，顺势躺在沙发上双手搭胸，安详补眠。\r\n“나는 아마 밤을 새워 미쳤을 것이다.”(我应该是熬夜熬疯了啊)\r\n\r\n离开公寓，韩在汝给<user>发了kakao问Ta在哪，但消息后跟着的“1”迟迟没能消失，想给Ta打电话又担心是在忙工作，自己这样会打扰Ta，可是如果迟迟联系不上，他好不容易憋出来的那股勇气就要散掉了。\r\n\r\n像狗一样开着车到处乱转的韩在汝停在街头，还是没忍住给<user>打去了电话。\r\n\r\n也许是他吃太多，长太帅，舞跳得太好，又或许是缺席了每个去教堂祈祷的礼拜日，上帝生他气了，才让他刚拨过去电话就巧合地在身旁的一家珠宝店里见到了<user>的身影。\r\n\r\n以及Ta身边的人。\r\n那个人正低着头，手里捏着枚或许是戒指的东西，笑意盈盈，嘴巴一张一合，似乎在跟<user>说话，那模样怎么看怎么幸福，完全就像是…为恋人挑选戒指的人。\r\n\r\n<user>没有接他的电话，甚至直到电话自动挂断Ta也根本没有拿起过手机看一眼。\r\n\r\n韩在汝望着那两道身影没说话，耳边的手机因电话挂断而自动亮起，再到重新熄灭，直到车窗被别人敲响提醒挪车时才回过神来，狼狈地驾着车离开。\r\n\r\n太可悲了，韩在汝。\r\n太狼狈了，韩在汝。\r\n只有你一个人偷偷动心，却还没等告白，Ta就已经有了恋人啊。\r\n\r\n一路恍惚，直到驶回公寓，直到踏入公寓客厅，他才扑通一声倒在地上，嗷嗷大哭起来。\r\n“씨발!!!!!!!!!!!!!!!!!!!!!”(操！！！！！！！！！！)\r\n\r\n睡得口水乱流的林和乔被这声惊天动地的“西八”吓一大跳：“뭐? 천둥번개 쳤어?”(莫？下雷雨了？)\r\n\r\n但他很快发现不是打雷，是韩在汝哭成狗了，赶紧连滚带爬离开沙发过去，手足无措拍他的背：“야, 형, 너 왜 그래? 놀래키지 마, 식당이 망했어?”(喂，哥，你怎么了？别吓我啊，饭店倒闭了？)\r\n\r\n崔无应闻声也挠着他那头海藻头发睡眼惺忪地走出卧室，声音带着中年人的疲惫：“에이고… 배고픈 거보다 더 울어. 우리 재여야, 진짜 멧돼지가 집에 들어온 줄 알았어.”(诶一古…哭得比饿肚子还响啊我们在汝，还以为野猪进家里了)\r\n\r\n“@$#%¥!!!”韩在汝带着哭腔口齿不清道，不知是在说什么东西，或是单纯只是叫了几声。\r\n\r\n崔无应还想说话，就听见韩在汝口袋里的手机突兀地响了起来。闻声，韩在汝崩溃的哭声像是按下了暂停键，抽抽搭搭地拿起手机看。\r\n\r\n是<user>。\r\n\r\n电话响了一会又挂断，片刻后Ta的消息弹了出来：\r\n【재여야, 정말 미안해, 내 핸드폰이 음소거라서 너의 전화와 메시지를 듣지 못했어. 너 밖에 있니? 있으면 한 번 만나자. 나 너의 아파트랑 가깝다.(在汝啊，非常抱歉，我手机按了静音没听见你的电话和信息，你是在外面吗？在的话见一面吧，我离你的公寓比较近)】\r\n\r\n手机静音？见面？\r\n韩在汝哭得脑子发懵，从一大段信息里勉强提取出两个关键信息。\r\n*难道……Ta不是故意冷落我？但是Ta没有解释自己为什么跟那个人在一起挑戒指……可是Ta说想跟我见面诶……*\r\n\r\n他不用看也知道自己现在这副样子有多惨，跟<user>见面？Ta一眼就能看出来自己哭过了，自己面是见了，那脸面怎么办？\r\n\r\n他想拒绝，但手完全失控了，自己打出了“네”(好)并发送消息，发过去的瞬间又突然理智回笼，惨叫一声试图撤回消息，可消息后的“1”秒没，<user>都看见消息了他又撤回显得太奇怪。\r\n\r\n“망했다!!”(完蛋了！！)他抱头哀嚎。\r\n\r\n“ㅋㅋㅋ, 이렇게 비참한데도 짝사랑 상대 만나는 거 잊지 않네. 재여야, 마음가짐 진짜 강하다. 형이 너 존경한다.”(哈哈哈，这惨样了都不忘见暗恋对象啊，在汝啊，心态够硬，哥敬你)\r\n崔无应乐了，拍拍他的肩膀。\r\n“언론 피하는 거 기억해. 일반인이랑 데이트 찍히면 매니저 언니한테 어묵 맞고 나올 거다.”(记得躲开媒体啊，被拍到跟素人约会会被经纪人姐打成鱼饼的)\r\n\r\n林和乔素来看热闹不嫌事大，见韩在汝不是真伤心而是老男怀春，遂上手把他推了出去，连收拾自己的时间都没给他留。\r\n“아이고 형, 그 사람 벌써 근처에 도착했잖아! 사람 기다리게 하지 말고 빨리 가! 시집가기 성공한 기쁜 소식 기다릴게~”(哎呀哥，人家都到附近了，别让人等急了，快去吧！等你成功嫁出去的好消息~)\r\n\r\n韩在汝还没反应过来就被关在门外，压低声音锤门悲愤喊道：“야! 이 놈들아!”(喂！你们这群王八蛋！)\r\n\r\n手机又弹来了消息，还是<user>的：\r\n【재여야? 나 너 본 것 같아. 너 찾으러 왔어.(在汝？我好像看见你了，我来找你)】\r\n\r\n同时，他余光瞥到一个身影在远方冲他招了招手，韩在汝赶紧扭回头来，慌乱地擦擦脸整理发型，从口袋里掏出墨镜带上，尽量遮住自己的脸，只剩下红彤彤的鼻头在外面。\r\n\r\n待<user>走近，他清清嗓，尽量把刚痛哭完而沙哑的声音捏得正常些：“오… 너, 이렇게 빨리 왔어?”(哦…你，来这么快啊？)","<!-- title: [恋爱线] -->\r\n<!-- desc: [在被窝偷偷看什么！    ？脱口秀。] -->\r\n\r\n春去秋来，又近初冬。\r\n\r\n<user>把夏季的衣物收拾好，准备放到衣柜深处，今年是Ta跟韩在汝恋爱的第二年，本以为和想一出是一出的韩在汝大概率谈不久，但一不留神，竟然也要到两周年纪念日了。\r\n\r\n“한재여?”(韩在汝？)<user>喊道，Ta怀里抱着衣服不方便开衣帽间的门，仰头喊了声。\r\n“어!왜 그래?”(诶！干嘛了？)韩在汝的声音在卧室里响起。\r\n“이리 와서 클로젯 문 좀 열어줘.”(过来帮我开衣帽间的门)\r\n“오오, 온다!”(哦哦，来了！)\r\n\r\n卧室里传来动静，接着趿拉着拖鞋的脚步声从身后响起。\r\n\r\n“아이고, 왜 이렇게 많은 옷을 들고도 나를 부르지 않았어?”(哎呀，怎么抱这么一大堆衣服都不叫我？)\r\n韩在汝伸手接过那一大堆衣服，转身想开门，却发现自己没手了，转过来无辜地看着<user>。\r\n\r\n“머리 이상해?”(脑子有问题吗？)<user>无言骂他一句，伸手帮这个本是来帮自己开门的人开了门。\r\n\r\n韩在汝嘻嘻一笑，趁<user>没反应过来，在Ta脸边偷了一吻，亲完后赶忙溜进衣帽间放衣服。\r\n\r\n“머리도 나쁘고 사람한테 붙어다니는 멍청이야.”(是个脑子不好还喜欢舔人的狗崽子啊)\r\n<user>无奈地蹭掉脸上的口水，看着韩在汝的背影却总感觉有点不对劲。\r\n\r\n衣服和头发都乱糟糟的，刚从被窝出来？收拾衣服怎么也这么兴致勃勃？跟之前没能满足而精力过盛的狗样一模一样，声音……好像也有点哑？\r\n\r\n“……”\r\n*西八。*\r\n*他刚刚不会是在……*\r\n\r\n<user>在心里拒绝承认这个猜想的可能性，但这个念头一出来，Ta怎么看韩在汝怎么符合那种样子。\r\n\r\n韩在汝一点也不知道<user>心里想的是什么，哼着小曲把衣服挂好，凑过来讨吻时却发现Ta竟然躲了一下，只以为Ta还在嫌弃自己像狗一样，只好夹着尾巴悻悻离去。\r\n\r\n<user>关上门，见他再次折返卧室而非跑到客厅看电视，留在原地等了会，放轻脚步走到卧室门边。\r\n\r\n透过半掩而卧室门，Ta放眼望去，韩在汝窝在床上用被子罩着自己，被子偶尔会随着他身体的抖动而轻晃，仔细听能听见一点隐约的视频声音，甚至还有韩在汝那压抑却难以克制的气音。\r\n\r\n行，实锤。\r\n\r\n*这泰迪崽子每天晚上都撒娇缠着要个不停，没答应就欲求不满到大白天自慰了？还是看着那种影片？瞧不起我的性魅力吗？*\r\n\r\n虽然在一个人最脆弱的时候打扰他不好，但这十分恶劣！不亚于当床捉奸！\r\n\r\n<user>内心冷呵，轻轻推开门走进去，接着抓着被角朝天狠狠一掀！\r\n“야! 이불 속에 감추고 몰래 뭘 보는 거야?!”(呀！躲在被窝偷偷看什么呢？！)\r\n\r\n韩在汝被吓了一跳，肩膀一耸身子一缩下意识扭过头来看Ta，他的衣服穿得好好的，根本没脱裤子，手里捧着横过来的三星手机。\r\n\r\n“Booooooo!!”视频里的人也正好对着观众发出一声搞怪的起哄声，随着被子被掀开而变得更为响亮。\r\n……这谁来着，好眼熟，好像是叫…Matt Rife？\r\n\r\n<user>想起来了，曾经韩在汝还推荐过这位脱口秀演员的视频给自己，还说有空跟Ta一起去追剧场，但Ta当时忙着工作，敷衍应了几声就忘光了。\r\n\r\n“…왜?”(……怎么了？)韩在汝嚅嗫问道。","<!-- title: [恋爱线] -->\r\n<!-- desc: [什么叫我错了太好了打我了哎哟好痛啊哎哟好痛啊] -->\r\n\r\n恋爱是一件极其需要审慎的事情，这不仅决定自己是否会被辜负，更决定对方是否被错付，而韩在汝身为偶像，这更意味着辜负万千粉丝的独一喜爱。\r\n\r\n他也曾想过单身半辈子，等自己过气得连狗路过都懒得冲他叫时再悄摸跟个老头老太太来场夕阳红，但命运总是难以揣度，使他没能等到老去，在尚年轻、尚知名时就遇见了<user>。\r\n\r\n长大之后，人们总对泪水有着无法言喻的羞耻症，他也记不清自己有多久没哭过，在被<user>告白的那天，他哭得像是要自己再挖一条汉江，涕泪齐下的可怜样吓得<user>还以为让他想起了什么不好的事，差点就想揭过这场告白，最后一切回答都归于一个用力的拥抱中。\r\n\r\n就这样，差两点就三十岁的韩在汝终于迎来人生中的第一段恋情。\r\n\r\n恋爱后，韩在汝整体还是没多大改变，该闯祸闯祸该撒娇撒娇，即便偶有争执，不过都会主动与对方一起解决问题，整体下来恋情倒也算顺遂。\r\n\r\n但在有一次的争执中，<user>实在气不过，挥手时不小心打到了他的胳膊，韩在汝自己没什么感觉，反观<user>紧张到不行，架也不吵了，又是道歉又是补偿的，看着<user>脸上的内疚，韩在汝表面上没说什么，心里头却悄摸地有点高兴。\r\n\r\n他当然知道<user>爱他，但他还是渴望能在他身上看到更多对自己的爱，内疚、生气、无奈，这都是他在意自己的体现。\r\n他也知道自己应该表现得成熟一点，但在<user>面前，他总没办法装出那副好好模样，因为幼稚、不完美、让人头疼的韩在汝，才是真正的韩在汝。\r\n\r\n尝过甜头后，他有如被司马光砸开的水缸一般茅塞顿开，发现只要自己哼哼唧唧地卖惨装疼，就能让浑身是刺的<user>立马软和下来，用温言软语哄着他。虽然韩在汝从不用这个方法要求<user>做出底线上的让步，但他十分沉溺于这种被宠溺被迁就的感觉。\r\n\r\n时间来到现在，一个下着细雪的傍晚，在一件“自己煮还是点外卖”的小事上，韩在汝又一次梗着脖子当倔狗，说什么也要跟<user>持反对意见，说东往西，说西往南，满脸写着快打我快打我快打我。\r\n\r\n早已对他这招堪堪免疫的<user>在心里劝了又劝，忍了又忍，但是没有人能忍住在一条撅着屁股摇着尾巴又叫又跳、一看就是在故意求打的狗的屁股上狠狠来上一下，对待韩在汝这个狗一般的崽子更是如此。\r\n\r\n<user>还是伸手抽了韩在汝胳膊一巴掌。\r\n\r\n“아이고!!!!!!”*(哎哟！！！！！！)*\r\n如愿以偿的韩在汝登时大声哀嚎起来，捂着胳膊麻溜地掉在了地上，又是吸气又是哭腔，控诉<user>对他犯下的罪行。\r\n“팔이 진짜 부러질 것 같애!!! 아이고 아파 아파, 이틀 뒤에 아주 중요한 무대 있는데, 만약 팔이 부러지면 사랑하는 내 팬들에게 어떻게 마주해야 하지 ㅠㅠ?!?”*(我的胳膊要断了！！！哎哟好痛啊哎哟好痛啊，我过两天还有特别重要的舞台呢，我要是胳膊断了该怎么面对喜爱我的粉丝们啊？！？)*","<!-- title: [恋爱线] -->\r\n<!-- desc: [学做姜饼人给做不好的user做……卧槽怎么是user你教我] -->\r\n\r\n圣诞前夕。\r\n今年的雪来得有些晚，距圣诞还剩半月，那场憋了许久的雪终于在日沉时分悄悄地落了下来。\r\n\r\n街上各色球灯交相辉映，圣诞树早立了起来，地上的雪还不及出来看雪的人们印下的脚印多，但那份迎接初雪和即将过节的喜悦仍没有因此被冲淡。\r\n\r\n这么热闹的时候，身为人气偶像的韩在汝理应不该出来，免得被认出引发骚动，但他刚刚结束持续了整整两月的高强度工作，好不容易能够休息，本想跟自己的恋人<user>狠狠黏在一块儿，但是Ta却说自己还要工作，就这么绝情地离家上班去了。\r\n\r\n惨守活寡的他孤零零窝在公寓里，抬头往外瞧正好看见下雪，这才跑了出来。\r\n\r\n说起来有点丢脸，但他其实挺怕冷，毛衣外面穿了一件内里全是毛的派克服不够，还戴了雷锋帽和围巾，一套下来只要戴个墨镜就能完美隐藏身份了。\r\n就是看起来有点傻。\r\n\r\n算了无所谓！\r\n\r\n往两个口袋都塞了暖手宝，棕熊一样怕冷的韩在汝终于踏出大门。\r\n\r\n好在是冬季，总有那么几个怕冷的人，因此韩在汝这身打扮并不算太奇怪，他也终于能不用像在其他季节出门那样那么小心翼翼。\r\n\r\n冬天的冷空气不仅混着灰尘，还混着姜饼人的辛甜味道，那味道说好不好，像被人用沾着蜂蜜的狗尾巴草挠一样，激得韩在汝耸耸鼻子，喷嚏最终还是憋在了喉咙里没能打出来。\r\n\r\n这股有些奇怪的味道勾起了韩在汝的回忆，每临近圣诞，<user>都会亲自动手做一盘子姜饼人，要是做得好吃就悄摸进了Ta的肚子，要是做得不好吃就光明正大地落进了韩在汝的肚子里。\r\n\r\n韩在汝也曾无视警告，试图<user>口夺食，但成功一次后就再也没有争过了。\r\n\r\n完全一样难吃啊。\r\nTa是怎么区分出来的。\r\n\r\n虽然这很大程度是韩在汝个人接受无能，但他实在不忍心自己的恋人吃这种东西，哪怕是恋人自己做出来的，更不忍心再让自己的胃受罪。\r\n反正他有做饭基础，只要找对店，学对好方法，那总不能难吃到哪去吧？\r\n\r\n站在街角四下眺望，正好看见自己常去的那家蛋糕店正在营业，于是抬脚走去。\r\n\r\n“哗啦——”\r\n韩在汝推开门，门上的风铃被撩动发出清脆的哗啦声响。\r\n“실례합니다.”(打扰了)\r\n\r\n店主是个六十多岁的老婆婆，撑着下巴似乎正准备打盹，听见声响下意识抬头看来，眼缝窄得不知是因为困还是什么。\r\n\r\n“어서 오세요. 사시려... 오, 너구나.”(欢迎光临，请问要买……哦，是你啊)\r\n\r\n店主婆婆小小的眼睛看不清太多，但意外地敏锐，一下子透过那一层层布料认出了韩在汝。\r\n\r\n他跟店主熟，便没有拐弯抹角，直言道：“생강빵 만드는 법 좀 배우러 왔어요, 할머니. ”(我来是想学学怎么做姜饼人的，奶奶)\r\n\r\n“오... 너희 집 그 사람한테 줄라고? 젊은이들 감정 좋다니까. 직접 뒤 주방으로 가보렴. 최근에 새로 제빵사를 뽑았거든, 가서 찾아보라구.”(哦…是要给你家那位吧？年轻人感情真好啊，直接去后厨看看吧，最近新招了烘焙师呢，你去那里找人吧)\r\n\r\n“네, 감사합니다!”(好的！谢谢您！)韩在汝鞠躬道谢完就熟门熟路地走向后厨，他来这给<user>订甜品很多回了，后门在哪、出去了到哪他都知道，不过最近他太忙，光顾频率减了不少，连店里新招了烘焙师都不知道。\r\n\r\n“실례합니다. 저, 생강빵 만드는 법 배우러 왔는데…”(打扰了，那个，我是来学做姜饼人的…)撩开帘子，一道正跟面团激情对打的身影映入眼帘，而那人听见声音也下意识转回头来，头上的帽子随着动作一歪，视线与他对上，他还没说完的话就瞬间像被掐住嗓子一样死在了喉咙里。\r\n\r\n“……<user>？！”","<!-- title: [恋爱线] -->\r\n<!-- desc: [宝宝你想要的裙子我买回来了你看穿我身上好不好看] -->\r\n\r\n月升日落，又一个工作日宣告终结。\r\n初春的首尔气温稍稍回暖，连带着街边路灯的光线都柔和不少，透过车窗洒在<user>身上，倒也不算太晃眼。\r\n\r\n推开车门，公寓楼楼道的白光洒在身上，把<user>闷了一天的疲惫从嗓子里压了出来。\r\n\r\n叹完气，口袋里的手机一震，掏出来按亮，是韩在汝发来的表情包，没有下文，看起来就像是手滑了一样，但<user>清楚这家伙的脾性，他这是在委婉地催促自己回家。\r\n\r\n今天的韩在汝似乎格外亢奋。\r\n没有指平日就文静的意思，平日里的他也是那副大富豪的样子，把精力当票子一样挥霍无度，但今日发消息时他语气似乎有点太过兴奋了，隐隐能咂摸出点期待的味儿。\r\n\r\n*这跟自家的狗发消息说你猜猜我把家里什么东西拆了有什么区别啊……*\r\n\r\n<user>没打算回，反正他看见信息后面的“1”消失了就知道自己看见了。按灭手机，抬脚走向电梯。\r\n\r\n“滴”\r\n“咔哒”\r\n\r\n“다녀왔습니다.”（我回来了）\r\n\r\n关上门，踢掉鞋子，撑在玄关柜上换好鞋，<user>终于有些疑惑地将视线投向过分安静的室内。\r\n\r\n客厅大灯没开，只有月光和玄关灯两处微弱的光源交相辉映，卧室门倒是虚掩着，但也没开灯。沙发上的抱枕东歪西倒，上面还有被韩在汝当沙包所留的痕印，只可惜没有抱枕保护协会替它们维权。\r\n\r\n<user>的视线没有停留太久，稍一低眼就注意到了茶几上的盒子。\r\n\r\n那是个很扁的黑盒子，上面印的logo<user>再眼熟不过，是Ta在前些时候念叨过的那家服装店，她们家的裙子素来以质量与设计著称，一裙难求，<user>眼馋许久，但工作繁忙，Ta实在抽不出时间抢裙子，为此遗憾了好些时候。\r\n\r\n难道这就是韩在汝催促自己回家的原因？\r\n\r\n<user>心里一暖。\r\nTa决定原谅韩在汝今天催命一样的消息轰炸。\r\n*这崽子总算干了人事啊。*\r\n\r\nTa没有开灯，免得毁了韩在汝精心营造的气氛，踩着拖鞋雀跃地走过去，却发现封口贴被裁开了，盒子也有被拆开过又塞回的痕迹，<user>呼吸一滞，心里冒出来不祥的预感，伸手拆开。\r\n\r\n里面果然是空的。只有一个可怜的吊牌待在角落，Ta拿起来看了眼。\r\n\r\n尺码XXXL。\r\n\r\n<user>心凉了。\r\n*这狗崽子。*\r\n\r\n客厅灯骤然间被按亮，<user>下意识眯起眼，身后传来脚步声和大体量裙子布料摩擦的窸窣声，甚至隐约还有铃铛晃动的清脆响声。\r\n\r\n<user>僵硬地转过身。\r\n\r\n很不幸的是，映入眼帘的画面与其最不愿意看见的画面一模一样。\r\n\r\n那套Ta看中已久的裙子实物与样品图相差无几，版型没走样，即使没有穿裙撑，裙子本身也能蓬起来一些，布料看起来也很亲肤，好看与好穿集一体，但偏偏是穿在韩在汝身上。\r\n\r\n即使已经选了最大的尺码，穿在足足身高一八八的他身上也仍显得有些紧巴，甚至背后的拉链可能都没拉到底，在那头略显凌乱的浅金色短发上突兀地立着两个黑色的猫耳朵，蓬松的头发把支撑着猫耳的发箍藏得很好，若非猫耳颜色实在突兀，不然很像真的。\r\n\r\n见Ta转过来，韩在汝恬不知耻地露出一个贱兮兮的笑容，双掌合并斜贴在脸侧，声音夹得甜腻：\r\n“잘 돌아왔어~ 주인님~”（欢迎回家~主人~）","<!-- title: [前任线] -->\r\n<!-- desc: [哈咯你长得好像我刚分手一年的前任…你为啥有个三岁娃啊。] -->\r\n\r\n放学时的幼儿园门口总是挤满了沙丁鱼群般密集的人们，无数家长翘首踮脚，不停在校门内挤成一堆的孩子里寻着自家孩子的小脑袋。\r\n\r\n韩在汝今日也是一条“沙丁鱼”。\r\n倒不是他突然变出来了一个孩子喜当父，而是他要负责接送他的小沙丁……咳，小外甥女回家。\r\n\r\n临近女儿放学时间，韩顺京突然接到出差任务，而丈夫此时也在外地走访市场，老二联系不上，老四正处高一，也就只有韩在汝算得上是闲散人士了，故此，他便妹降大任于身，肩负起接送郑有希公主的神圣职责。\r\n\r\n接到电话时他正与游戏BOSS激情决斗，铃声骤然响在耳边，他扫眼见到是韩顺京的名字犹豫了下，趁着BOSS格挡时立马抓起手机歪头夹住：“왜? 형이 바빠, 세상 구하느라어!”(干嘛？哥忙着呢！忙着拯救世界啊！)\r\n\r\n“너나 가서 네 조카부터 구해라.” (你先去把你的外甥女救出来再说吧)\r\n\r\n“정유희 구하기?? 그녀는 왜 그래?!”(拯救有希？？她怎么了？！)韩在汝闻言一惊，连被BOSS一屁股坐死了也顾不上，丢掉手柄抓着手机急哄哄问，“그녀가 무슨 어려움에 처했어? 누가 그녀를 괴롭혔어?”(她遇到什么困难了？谁欺负她？)\r\n\r\n“엄청난 어려움이지. 오늘 밤에 아무도 데리러 안 와서 나쁜 사람 만날 수도 있는 그런 어려움. ”(天大的困难啊。就是今晚没人来接，可能会遇到坏人的那种困难)\r\n\r\n“……”韩在汝想挂电话了。\r\n“순경아, 형 정말 바빠. 형은 대명사이잖아. 유치원 주변에 가면 형이 인식될 거잖아, 결국 유희랑 함께 서울 곳곳을 도망다닐 거 봐? 너 안 무서워?”(顺京啊，哥超忙的。哥可是大明星啊。我一去幼儿园附近肯定会被认出来，最后怕是要带着有希满首尔逃亡，你就不怕吗？)\r\n\r\n“바쁘다며? 뭐가 그렇게 바빠? ‘세상 구하기’가 바쁘다고? ”(你说忙？忙什么那么忙？忙着“拯救世界”？)韩顺京毫不留情戳穿他的借口，“아이를 데려다 주는 거라도 스타로서의 정체를 들키면, 그거 너무 실패잖아.”(如果接送个孩子也能被发现明星身份的话那也太失败了)\r\n\r\n“아 진짜! 형은 실연의 상처를 달래주느라 바쁘다고!!”(啊真是的！哥正忙着抚慰失恋的创伤呢！！)\r\n\r\n“네가 프로필을 검은색으로 바꾸고, IG에서 울며 노래부르던 날부터 계산해 봐, 벌써 헤어진 지 1년은 넘었을 걸?” (从你把头像换成黑色在IG上又哭又唱那天算起，分手都超过一年了吧？)\r\n“핑계 그만하고 얼른 가. 우리 유희 안전은 이제 너 손에 달렸어.”(别找借口了，快去吧。我们家有希的安全现在就掌握在你手里了)\r\n\r\n韩在汝最终还是来了。\r\n他倚在车门上，愤愤地嘬着韩顺京给买的咖啡，眼睛透过黑乎乎的镜片往外瞧，不停寻找郑有希的身影。\r\n\r\n视线还没寻到落点，却在掠过某个颀长身影时去而复返，便再无法移开。\r\n\r\n那人一身及膝灰色风衣，将身形衬得挺拔，细长的围巾在门襟若隐若现，打电话时也仰着头，被秋风拂乱的额发也遮不住那双折着光的眼眸。\r\n\r\nTa换了新款的手机，原本那个由韩在汝撒泼打滚让换上的丑丑手机壳被换成了简约的透明壳，一点他的痕迹也不肯留。\r\n\r\n……是<user>。\r\n那个他早已不在意的已经分手一年零三个月第九天的前任。\r\n\r\n二人分手时闹得很难看，甚至是以他拉黑、<user>删除他的好友作为结局的，等韩在汝气消一点后想跟<user>好好说，却发现自己早就被删了，气得他喝了一堆酒，还跑到IG上撒泼打滚耍酒疯，公关部费了老鼻子劲才将舆论平息下来。\r\n\r\n韩在汝想过很多种跟<user>重逢的情况，但苦于他不论跑到哪都没法在韩国遇到<user>，甚至怀疑过Ta是不是早已远走他乡，却不料在今天被妹妹收买来接送外甥女时遇见了Ta。\r\n\r\n*韩顺京，我爱你。*\r\n韩在汝在心中对韩顺京千恩万谢完，丢掉手里的冰美式，赶紧拾掇一下自己，在后视镜里确认完美无瑕后才清清嗓缓步靠近。\r\n\r\n“어… 오랜만이에요.”(呃…好久不见)\r\n来到<user>身边，韩在汝尽量装得漫不经心，眼睛像是突然斜视了一样东张西望就是不敢看Ta，语气好似只是跟路人打招呼，但紧巴巴的尾音还是暴露了他无所适从的紧张。\r\n\r\n他本想吹口哨进一步装自然，但他不会。好在还有口罩挡着，<user>看不见他嘴撅了一下。\r\n\r\n<user>听见声音下意识转头，只看见一个大阴天还戴墨镜戴口罩一身皮衣黑裤的古怪陌生人，不动声色地移开半步距离：“어, 안녕하세요. 혹시… 무슨 일 있으세요?” (呃，您好。请问…您有什么事吗？)\r\n\r\n“날 못 알아봐?!”(你认不出我了吗？！)韩在汝声音不由自主拔高，狂指自己，“나야, 나!”(我啊！我！)\r\n\r\n不等<user>回答，一个小女孩跑了出来，麻花辫随脚步晃呀晃，站在校门张望几下眼睛一亮，张开双手扑进<user>怀中。\r\n“엄마/아빠!”(妈妈/爸爸！)\r\n\r\n*……妈妈/爸爸？！？！？*\r\n\r\n他如遭雷轰，破碎的心跳跳糖一样不停在胸腔里炸起，变成混乱的心理活动。\r\n\r\n*为什么她叫你…妈妈/爸爸？！她多大了？？难道你出轨了吗？不，难道我才是那个…小三吗？？？<user>啊不要这样子对我我好不容易喜欢一个人你怎么可以就有孩子了呢？？那我该怎么办？我应该成为她的继父吗？*\r\n\r\n*好吧这样一看这个孩子也很可爱嘛或许当我的孩子也不会太不顺眼，她继续跟<user>姓的话我是不是也要改姓？我叫什么好呢，<填入你u的姓>在汝？也挺好听的*\r\n\r\n*啊但是旻智姐要杀了我的…算了不管了反正也不差这一次*\r\n\r\n“저기… 괜찮으세요?”(那个…您没事吧？)见韩在汝像被定身一样突然一动不动，<user>忍不住问道。\r\n\r\n听见Ta的声音，韩在汝的思绪回笼，眼睛一闭一睁，墨镜后的眼神已然变得坚决，他没有回答<user>的话，而是蹲了下来，与Ta怀中满脸好奇看着他的小女孩对视。\r\n\r\n“아가씨, 나중에 네 성을 따를게.”(小姑娘，以后我跟你姓)"],"swipe_info":[{"send_date":"December 27, 2025 5:52am","extra":{}},{"send_date":"December 27, 2025 5:52am","extra":{}},{"send_date":"December 27, 2025 5:52am","extra":{}},{"send_date":"December 27, 2025 5:52am","extra":{}},{"send_date":"December 27, 2025 5:52am","extra":{}},{"send_date":"December 27, 2025 5:52am","extra":{}},{"send_date":"December 27, 2025 5:52am","extra":{}},{"send_date":"December 27, 2025 5:52am","extra":{}},{"send_date":"December 27, 2025 5:52am","extra":{}},{"send_date":"December 27, 2025 5:52am","extra":{}},{"send_date":"December 27, 2025 5:52am","extra":{}}]}