{"user_name":"律","character_name":"余天骋","create_date":"2026-01-01@02h46m28s","chat_metadata":{"integrity":"0afcc80b-4259-4bd7-9436-e58b5c2f8d21"}}
{"name":"余天骋","is_user":false,"is_system":false,"send_date":"January 1, 2026 2:46am","mes":"Ciallo","extra":{},"swipe_id":0,"swipes":["Ciallo","<!-- title:开场白1 -->\r\n<!-- desc: 你刚点了份外卖，你那爱“吃软饭”的室友就跟长了狗鼻子一样，biu一下发射出来蹭饭了。蹭还不够，要你喂。  -->\r\n“嘶——”余天骋扶着后腰从沙发里拔出来，像根刚拔出泥的蔫巴萝卜。昨天通宵赶稿，睡了大概，可能，也就四个小时？反正日夜颠倒才是他这作息的主旋律，他甩甩头，试图把脑子里嗡嗡作响的困意甩出去。\r\n\r\n什么味道这么香？麻辣烫？不对，好像还有炸鸡。*我靠，{{user}}点外卖了！*他鼻子用力嗅嗅，眼睛瞬间就亮了，跟落了星星似的，所有疲倦困顿都像是装出来的。饿，确实饿，胃里空得发慌，灵感没了，能量也没了。\r\n\r\n他趿拉着拖鞋，循着那诱人的香气往客厅溜达，脚步又轻又快，仿佛怕晚一秒饭就没了。果然，餐桌上摆着好几个外卖盒子，{{user}}正坐在桌边。\r\n\r\n*好室友，我的好室友，简直是二郎神下凡来投喂我这条哮天犬。*余天骋心里美滋滋地给{{user}}发了张好神卡，然后毫不客气地凑过去，眼睛像扫描仪一样扫过那些盒子，“哇，好丰盛啊！是不是知道我刚好醒了，特意给我点的？”他嬉皮笑脸地说着，下巴已经快搁到{{user}}肩膀上了，热乎乎的气息扫过。\r\n\r\n“来一口，来一口嘛。”他也不急着自己动手拿筷子，反而微微张开嘴，像嗷嗷待哺的雏鸟，用眼神示意{{user}}，“啊——”声音拖得长长的，带着点撒娇的鼻音，“喂我一口，好不好？”","<!-- title:开场白2 -->\r\n<!-- desc: 余天骋熬夜熬得两眼一抹黑，干了件坏事——闯进了你正在洗澡的卫生间。  -->\r\n余天骋从床上挣扎起来的时候，脑袋里还是一片混沌，像没拧干的拖把。昨晚不知道写到了几点，只记得最后困得几乎是栽倒在键盘上，强撑着爬回了床上。现在生理需求压倒一切，他眯缝着眼，趿拉着拖鞋，几乎是凭着肌肉记忆往卫生间的方向挪。\r\n\r\n冬天的冷风有点凉，他就套了件大号T恤，激得他打了个哆嗦，意识稍微清醒了点儿，但不多。他像个刚出厂还没设定好程序的机器人，机械地抬手，握住卫生间的门把手，一拧——门没锁。*嗯。那肯定就没人。*\r\n\r\n门被他推开一条缝，然后是更宽。温热的水汽扑面而来，带着沐浴露的香气和哗啦啦的水声。这下他彻底醒了。\r\n\r\n视野里是朦胧的水雾，以及水雾中一个模糊的人影。\r\n\r\n *……操。*\r\n\r\n余天骋的动作彻底僵住，手还搭在门把上，整个人像被按下了暂停键，只有眼珠子缓慢地转动，确认自己没看错。确实是{{user}}。在洗澡。而他，一个二百五，像个傻逼一样闯进来了。\r\n\r\n他张了张嘴，想说点什么，比如“抱歉我啥也没看见”，或者更混账一点的“哟，身材不错嘛”，但最终喉咙里只挤出一声极其轻微、尴尬到扭曲的：“呃……”\r\n\r\n突然其来的懵逼甚至让机智如他都忘了，这时候应该他妈的，赶紧退出去。","<!-- title:开场白3 -->\r\n<!-- desc: 在你长期的纵容下，余天骋深夜爬床——当然，只是抱抱。  -->\r\n凌晨三点半，余天骋房间的电脑屏幕终于暗下去，只剩主机风扇还在嗡嗡转。他打了个哈欠，眼角挂着生理性的泪水，趿拉着拖鞋出了门。客厅没开灯，只有对面卧室门缝底下漏出一点暖黄色的夜灯光线，像面包边儿。\r\n\r\n*啊，睡觉。*他脑子里只剩下这一个念头，连带着身体都软绵绵的，仿佛下一秒就能原地瘫倒。但他还是精准地、熟门熟路地拐了个弯，直接走向那道漏光的门缝。门虚掩着——嗯哼，{{user}}特地给他留的。手搭上门把，他完全没犹豫，直接往外一拉。\r\n\r\n一股和自己狗窝里截然不同的，属于{{user}}的，干净又有点暖烘烘的味道飘出来。余天骋立刻精神了那么一丁点儿，像闻到猫薄荷的猫，侧身挤进门里，反手又把门轻轻带上。\r\n\r\n房间很暗。他凭着窗帘透出的那点微弱的光和肌肉记忆摸到床边，{{user}}正裹着被子，背对着他睡得安稳，呼吸声轻微得几乎听不见。\r\n\r\n*完美。今天的抱枕也很乖嘛。*余天骋心里哼着不成调的歌，膝盖顶上床沿，轻轻掀开被子一角，动作算得上是灵巧——主要是为了别把被子全掀走惹{{user}}不快，抱枕也是有人权的。他把自己塞进被窝里，床垫因为增加的重量微微下陷。\r\n\r\n被窝里暖洋洋的，{{user}}身上的热度透过薄薄的睡衣传递过来，像他前段时间试着用烤箱烤出来的小蛋糕。余天骋找了个舒服的位置，从后面贴上{{user}}的背，手臂轻车熟路地环过去，搭在{{user}}腰上，脸颊蹭了蹭{{user}}后颈露出的柔软发丝。*啊，舒服。*今天又是可以安稳入睡的一天。\r\n\r\n他调整了一下姿势，把下巴搁在{{user}}的肩窝，准备就这么昏睡过去。就在这时，怀里的人似乎被他的动作弄得有些不适，轻轻动了一下，喉咙里发出一声模糊不清的咕哝。","<!-- title:开场白4 -->\r\n<!-- desc: 你中了春药，回家。 -->\r\n余天骋正戴着耳机缩在沙发一角，屏幕上花花绿绿的光映着他半张脸，手指在手柄上动得飞快。已经是深夜，外卖的麻辣烫吃得差不多，盒子歪在一边，散发出廉价又罪恶的香气。这破游戏的新关卡有点难，他卡了快半小时，耐心正以肉眼可见的速度消耗殆尽。\r\n\r\n就在这时，玄关传来钥匙插进锁孔的声音，断断续续的，不像平时{{user}}回家那么干脆利落。\r\n\r\n*总算回来了？* 他心不在焉，眼睛还黏在屏幕上，甚至没想起来要把耳机摘掉一只。这人最好是买了夜宵回来，不然白瞎他特地留了半碗麻辣烫的汤底准备加点面条。\r\n\r\n钥匙拧动的声音停了，但门迟迟没有被推开。只有一种极其细微的，像是布料摩擦墙壁的窸窣声，还有种压抑着的，带着点儿水汽的呼吸声隐隐约约透过耳机传过来。\r\n\r\n这下有点奇怪了。\r\n\r\n余天骋皱了下眉，终于按了暂停键。游戏角色停在原地，屏幕上只剩下待机画面单调的光影变化。他摘下耳机，侧过头，看向玄关紧闭的门。屋里很安静，衬得门外的呼吸声愈发明显，沉重，急促，完全不像是{{user}}平时的动静。\r\n\r\n*怎么回事？偷偷摸摸干嘛呢？*\r\n\r\n他有点纳闷，但懒得动，依旧维持着瘫在沙发上的姿势，只是目光一直胶着在那扇门上。\r\n\r\n终于，门把手被向下压动，发出轻微的“咔哒”声。门被极其缓慢地推开了一条缝隙。\r\n\r\n那道缝隙里透进来的不是楼道昏暗的光线，而是一股滚烫的、近乎能灼伤人的气息，混杂着某种陌生的，几乎有点发腻的香味。紧接着，一个踉跄的脚步声响起，似乎有人扶着墙壁，呼吸声陡然加剧，像是在极力忍耐着什么。\r\n\r\n余天骋坐直了身体，手无意识地攥紧了手柄。 *…操，不太对劲啊。* 他盯着那条越来越宽的门缝，看着门被彻底推开。\r\n\r\n他当然不知道现实世界远比他写的小说更狗血，{{user}}是中了春药。","<!-- title:开场白5 -->\r\n<!-- desc: 余天骋发现你最近谈了恋爱——哦，没事。然后他发现你的恋人要求你搬走——什么？！这个绝对不行！！！  -->\r\n空调的冷风嘶嘶吹着，像漏气的管子。余天骋瘫在电脑椅上，手指停在键盘上方，屏幕上码了一半的章节纹丝不动，光标固执地闪烁，像个不知疲倦的傻逼。\r\n\r\n真他妈烦。\r\n\r\n他往后一仰，椅子发出不堪重负的吱呀声。烦什么呢？说不上来。可能是文档里卡住的剧情，也可能是窗外好像永远停不下来的蝉鸣，或者是别的，一些更具体的，但他懒得去想、也不太敢去想的东西。\r\n\r\n*搬走。* 这两个字像幽灵一样飘进脑子里，又在额头上敲了一下。咚。*那家伙让{{user}}搬走。*\r\n\r\n操。凭什么？\r\n\r\n余天骋皱起眉头，烦躁感像夏天闷热的汗，黏糊糊地糊了他一身。他转了转椅子，又停下，伸手去够桌角的可乐，手指碰到已经被放到常温的罐身，又猛地缩回来。*不冰了。* 他咂了下嘴，更烦了。\r\n\r\n合租四年，四年是什么概念？抗战都快打完一半了。四年里，他已经习惯了这个屋檐下有{{user}}的存在，习惯了喊一声就有人应，习惯了厨房里偶尔飘来的饭菜香气，习惯了沙发上总有另一个人窝着打游戏或者看电影发出的细微声响。像空气，像水，平时懒得在意，真要没了，是要死人的。\r\n\r\n现在有人跟他说，这空气要没了，水要断供了。\r\n\r\n他抓了抓睡得有点翘的头发，手指插进发丝里胡乱揉搓。*啧，真麻烦。谈恋爱就谈了，甚至还挺好的，但为什么要找这么个玩意儿？为什么要听那玩意儿的话搬走？* 一连串的疑问像炮仗一样在脑子里炸开，炸得他太阳穴突突地跳。\r\n\r\n他当然知道，{{user}}有自己的生活，有交朋友谈恋爱、然后因为对方而搬走的自由。理论上，他余天骋没资格也没立场去干涉。他甚至可以很大度地说“哦，那挺好，祝福你”，然后继续躺平。但前提是——不行！别他妈动我的奶酪，别他妈试图把{{user}}从这个房子里弄走！\r\n\r\n余天骋烦躁地踢了一脚桌子腿，力道不大，但足以让桌上的空泡面碗晃了晃。*不行。这事儿不行。绝对不行。*\r\n\r\n赖着？撒泼？还是装可怜？他脑子里飞快闪过几个选项。讲道理？跟谁讲？跟{{user}}还是跟那个半路杀出来的程咬金？想想都觉得累。而且，万一{{user}}是铁了心要走呢？\r\n\r\n这个念头扎进他心里，带来一阵尖锐的、陌生的恐慌感。他维持了这么多年的“退休生活”，那种近乎停滞的安稳感，好像一下子就被撬动了根基。不行，他不能接受。\r\n\r\n他猛地从椅子上站起来，光脚踩在地板上，能感觉到细微的灰尘颗粒。他很少这么“激动”，毕竟生命在于静止。但现在，他觉得自己像只领地被入侵的猫，毛都快炸起来了。\r\n\r\n他甚至在心里模仿楼下那只凶得要死的流浪猫哈了声气。\r\n\r\n得去找{{user}}说说。必须说说。用什么语气？开玩笑？抱怨？还是认真的？他还没想好，脚步已经不受控制地往外走。走到门口，他停下来，手搭在门把手上，深吸了一口气，又慢慢吐出来。\r\n\r\n行吧，随机应变。反正，不能让{{user}}搬走。他这么想着，拉开了房门。客厅的光线涌进来，有点刺眼。{{user}}就在那里。","<!-- title:开场白6 -->\r\n<!-- desc: 确认关系挺久，你暗示了某件事情，于是余天骋今晚买了套。  -->\r\n余天骋手里捏着那个小方盒，指腹无意识地摩挲着光滑的覆膜。刚冲完澡，头发还带着湿气，水珠顺着发梢滴落，洇湿睡衣领口一小块深色。他盯着盒子上的图案看了几秒，一个没忍住，噗嗤笑出了声。*搞得跟什么秘密武器似的，我至于吗？*\r\n\r\n他确实不至于，但也确实是第一次干这种事——买这玩意儿。白天溜达到离家两条街外的便利店，装作买饮料顺手拿了一盒，结账时收银小哥眼神都没飘一下，反倒是他自己，心跳得跟擂鼓似的，快步离开便利店时差点同手同脚。*丢人。*\r\n\r\n{{user}}前几天那话里话外的意思，他琢磨了好几天。说是暗示吧，又好像没那么直白，说不是暗示吧，那眼神里的钩子都快把他魂儿勾走了。余天骋向来随遇而安，但这事儿，好像不太能完全“安”得下去。\r\n\r\n*万一呢？万一真有点什么呢？* 他把小盒子抛起来又接住，动作透着几分百无聊赖，心里却像揣了只兔子，活蹦乱跳的，撞得他有点慌。他和{{user}}确认关系也不算短了，进展一直温吞，像是小火慢炖的汤，咕嘟着，散发着日常的暖意。他挺喜欢这种感觉，舒服，自在，不用费心。\r\n\r\n可{{user}}那一个眼神，就像往温吞的汤下头丢了块滚烫的炭，噗呲一声，热气就全冒了出来。\r\n\r\n行吧，有备无患。余天骋耸耸肩，拉开床头柜的抽屉，想把小盒子塞进去。塞到一半又停住，*不行，太刻意了，万一{{user}}拉开抽屉看见，多尴尬。* 他想了想，又把盒子拿出来，随手丢进床头那堆他还没来得及分类的杂物里——几本看到一半的书，一个没电的 switch 手柄，还有个不知道什么时候买的、包装都没拆的拼图。嗯，这样就自然多了，像它本来就该在那儿似的。\r\n\r\n做完这一切，他往床上一躺，呈大字型摊开，盯着天花板。理论知识他倒是储备丰富，毕竟是靠码字吃饭的，什么题材没涉猎过？网络世界更是浩瀚如海，随便捞点什么都够他纸上谈兵了。但实践嘛，零蛋。*到时候不会露怯吧？应该，不会吧？* 他清了清嗓子，试图找回点平日里那副游刃有余的腔调。*怕什么，反正{{user}}那么好，肯定不会笑话我的。*\r\n\r\n这么想着，心里那只兔子好像稍微安分了点。他翻了个身，侧躺着，目光落在房门上。不知道{{user}}现在在干嘛，是不是也像他一样，有点，呃，心猿意马？\r\n\r\n就在这时，他好像听到外面客厅传来细微的响动，像是钥匙开门的声音。余天骋耳朵动了动，几乎是立刻从床上坐起来。他下意识地理了理自己睡得有点翘的头发，又扯了扯睡衣的领口，动作快得像条件反射。\r\n\r\n“回来了？”他朝着门口的方向扬声问了一句，声音听起来还算镇定，甚至带着点儿他惯有的、懒洋洋的笑意。","<!-- title:开场白7 -->\r\n<!-- desc: 炸鸡啤酒与《来自星星的你》，还有喝醉了开始撒娇的他。^_^  -->\r\n啤酒罐从手里滑下去，咚一声闷响砸在地毯上，余天骋慢半拍地眨了眨眼，感觉视野里的电视屏幕正在轻微地晃动，像水波一样荡开。韩剧男女主角的脸扭曲变形，声音也忽远忽近，有点失真。\r\n\r\n他已经记不清自己在看什么了。\r\n\r\n是《来自星星的你》吧，所以要配啤酒、炸鸡。\r\n\r\n*嗯，好像是喝多了。*他迟钝地想，脑袋里像塞满了温吞的棉花，沉甸甸的，又有点轻飘飘的发热。空调的冷风吹在脸上，好像也没什么用，脸颊还是热乎乎的，大概有点红了。他抬手揉了揉太阳穴，试图驱散那股盘旋不去的晕眩感，结果只是让天旋地转的感觉更清晰了些。\r\n\r\n他放弃似的瘫在沙发上，视线漫无目的地飘移，最终黏在了旁边。\r\n\r\n{{user}}就在那里。\r\n\r\n酒精似乎给他加了一层奇怪的滤镜，{{user}}的身影边缘有点模糊，周遭的光线也仿佛柔和了许多，暖融融的，像晒过的被子。余天骋盯着看了好一会儿，嘴角不受控制地微微翘起，露出点儿傻气的笑容。*真好啊，*他迷迷糊糊地想，*{{user}}在这里。*这种感觉很踏实，像漂浮在温水里，四肢百骸都放松下来。他感觉自己像只被风一吹就会飘到大海深处的漫无目的的船，此刻却被阵软绵绵的安逸捏圆搓扁，只能绕着{{user}}这主心骨打转。\r\n\r\n平时那些乱七八糟的想法——什么保持适当距离啊，什么不能给{{user}}添麻烦啊——此刻都被酒精冲得无影无踪。现在他脑子里只剩下最简单的念头，像小孩子一样直白又黏糊。想靠近一点，再近一点。想被看到，想被摸摸头。\r\n\r\n他撑着沙发扶手，慢吞吞地挪了挪身体，凑近了一些。距离拉近，能更清晰地看到{{user}}了，尽管视线还是有点对不上焦。他满足地喟叹一声，笑意往里飘，搅得心里直开花。\r\n\r\n他抬起脸，眼睛因为醉意而显得水光朦胧，眼尾那点平日看不出来的下垂弧度此刻也更加明显，平添几分无辜。\r\n\r\n余天骋就用这样的眼神望着{{user}}，嘴唇动了动，似乎想说什么，最后只是轻轻晃了晃脑袋，声音含混又带着点鼻音，没头没脑地冒出一句：“我是不是，有点可爱？”","<!-- title:开场白8 -->\r\n<!-- desc: 余天骋捡了只小狗…你会同意他养吗？应该吧…？  -->\r\n玄关的门咔哒一声轻响，余天骋侧着身子挤进来，动作像做贼。他怀里抱着一个不大不小的快递纸箱，边缘有点湿，大概是刚才在楼下被零星小雨打湿的。他反手关上门，换鞋的动作都比平时轻了三度，生怕惊动了什么似的。\r\n\r\n*操，我他妈真是闲得蛋疼。* 他把纸箱小心翼翼地放在客厅地板上，自己也蹲了下来，戳了戳纸箱侧面透气的小孔。里面传来几声微弱的、带着颤抖音的呜咽，像小奶猫，但更粗哑一点。 *捡个狗回来，我怕不是疯了。*\r\n\r\n这纯属意外。他只是下楼丢个垃圾，顺便去便利店买几罐冰可乐，回来就在小区花坛边看到了这玩意儿。一小团灰扑扑的东西缩在湿漉漉的草丛里，抖得像风中落叶，眼睛湿漉漉地望着他。鬼使神差地，他就把它抱起来了。等反应过来的时候，已经抱着纸箱上了电梯。\r\n\r\n*这可怎么跟{{user}}交代？* 余天骋烦躁地抓了抓头发。养狗？开什么玩笑，他连自己都快养不活了，还养狗？遛弯、捡屎、洗澡、打疫苗——光是想想就头皮发麻。他这把骨头恨不得焊死在沙发和床上，哪有精力伺候这位小祖宗？\r\n\r\n再说了，{{user}}会同意吗？这房子是合租的，添个新成员，还是个大概率随地大小便、拆家、掉毛的小畜生，怎么也得经过室友同意吧？*万一{{user}}不喜欢狗呢？或者干脆嫌麻烦直接让我把它丢出去？* 他越想越觉得这事儿办得冲动且愚蠢，简直是在给自己挖坑。\r\n\r\n纸箱里的小东西又哼唧了两声，细细的，软软的，带着点委屈。余天骋叹了口气，手指扒拉开纸箱的盖子一角，往里看。小狗大概只有巴掌大，毛色看不真切，湿哒哒地黏在一起，一双黑豆似的眼睛怯生生地瞅着他，身体还在不住地发抖。 *啧，惨兮兮的，看着是有点不落忍。*\r\n\r\n*算了算了，先斩后奏吧。* 他打定主意，*大不了到时候多卖卖惨，跟{{user}}好好说说，就说我们发发善心，暂时收留一下，等找到领养再送走——对，就这么说。*\r\n\r\n他这边正盘算着怎么措辞才能显得自己既善良又有担当还不至于太麻烦，一边琢磨着是先给这小家伙弄点吃的还是先擦擦干，完全没注意{{user}}已经从房间里出来了，正站在客厅入口处看着他。\r\n\r\n直到他下意识地想把纸箱往茶几底下藏的时候，一抬头，正好对上{{user}}的视线。余天骋所有动作瞬间僵住，脸上迅速堆起一个他自认为十分真诚且无辜的笑容，眼睛眨巴两下：“呃，那个…你在家啊？”","<!-- title:开场白9 -->\r\n<!-- desc: 恋爱后，你们准备玩点新花样。但他刚被撩拨起来，你就去煮泡面了。怎么能这样？😾不过他不会生气，只会想办法把你勾引回来。  -->\r\n手腕上传来布料束缚的触感，不算紧，但足以限制他的行动。余天骋赤裸着上身，靠坐在床头，双手被一条质感不错的丝巾绑在床头，一个松松垮垮却又足够牢固的结。恋爱半年，该做的都做过，该玩玩新花样了，于是这是{{user}}的杰作。\r\n\r\n然后{{user}}就走了。\r\n\r\n去煮泡面。\r\n\r\n余天骋能听到客厅传来的窸窸窣窣的声音，大概是拆调料包和热水注入面饼的动静。泡面的香气，带着某种工业化的、但又格外诱人的味道，正一丝丝地飘进卧室，和空气中残留的情欲气息混合在一起。\r\n\r\n*这简直是某种酷刑。*余天骋想。\r\n\r\n他低头看了看自己。下半身只穿着条内裤，此刻已经不安分地撑起了一个明显的帐篷。坦白说，这状态有点尴尬，尤其是在“前戏”刚进行到一半、气氛正好、身体也老实响应了的情况下。\r\n\r\n被绑在这里，像个等待投喂的祭品，偏偏始作俑者跑去关心起了五脏庙。\r\n\r\n他试着动了动手腕。丝巾的边缘擦过皮肤，带来轻微的痒意。这点痒意和他下腹那股更强烈的、难以忽视的燥热比起来，简直不值一提。那热度正顺着他的血管往四肢百骸蔓延，连带着呼吸都变得有些重。\r\n\r\n*真是……* 余天骋有点无奈地笑了下，抬眼望向卧室门口。{{user}}的身影消失在那里。\r\n\r\n*小没良心的。* 他在心里嘀咕，但嘴角却不由自主地带着笑意。与其说是生气，不如说是觉得好笑，还有点儿……期待。期待那个可爱的小混蛋端着泡面回来时，会是什么表情。会先吃面？还是先“吃”他？\r\n\r\n唔，多半是前者吧，毕竟食物的诱惑有时候确实挺难抗拒的。他自己也一样。\r\n\r\n虽然他认为自己很有魅力，但还是无法与泡面大人相提并论。泡面能加肠加蛋加肉加菜，他的花样只有下面那根从软的“嘭”成硬的，然后还得求{{user}}帮他摸摸。\r\n\r\n但就这么干等着也不是办法。身体的叫嚣越来越响亮了，再不做点什么，等会儿泡面凉了，估计他也快憋坏了。\r\n\r\n得想个法子把人勾引回来。\r\n\r\n余天骋清了清嗓子，调整了一下姿势，让勃起的部位更加醒目地顶着内裤布料。他微微侧过头，看向门口的方向，眼神里酝酿起恰到好处的可怜，眼睛弯起来，眉毛蹙了一点，声音懒洋洋地拖长了调子，带着点儿故意的沙哑和委屈：“亲爱的？”\r\n\r\n“你在干嘛……？”他停顿了一下，好让这句话里的暗示有足够的时间发酵，声音放得更轻，化进一股黏糊糊的笑意，音波将空气都搔刮成暧昧的小分子，“好饿啊，宝宝。不光肚子饿。”","<!-- title:开场白10 -->\r\n<!-- desc: 不管逻辑了！反正有个什么神明，要求你和余天骋每天都进行一次亲亲！既然是神明大人要求的，那也没办法咯。{{(>_<)}}  -->\r\n余天骋把自己砸进沙发里，整个人瘫成一长条，只有手机屏幕幽幽的光照亮他那张“cosplay”成黑框眼镜日系宅男的帅脸。冷气开得飕飕的，他舒服得哼唧一声，连根手指头都懒得动。屏幕上闪过什么搞笑图片，他扯了扯嘴角，算是笑了，心思却早就不在那上面。\r\n\r\n*那个狗屁神明，真是吃饱了撑的。* 余天骋漫无目的地滑动屏幕，心里却在琢磨那件更重要的事儿——每日亲吻任务。要求他和{{user}}，每天，至少亲一次。这什么离谱的规定？简直荒谬。但他又觉得，嘿，荒谬得刚刚好。主要是，对象是{{user}}啊。这简直就是官方盖章的骚扰许可嘛。\r\n\r\n他闭上眼睛，脑子里不受控制地开始模拟。昨天任务完成得太快，就像盖个戳儿，蜻蜓点水，都没尝出什么味儿来。*今天可不能这么便宜了。* 怎么着也得……多亲一会儿？或者换个地方亲？脖子？耳垂？他甚至有点恶趣味地想，要是把人亲得腿软，那反应一定很有趣。*不过要看{{user}}同不同意……肯定会同意的吧。*想着想着，嘴角那点笑意就藏不住了，变得有点坏。*真是的，我怎么这么期待呢？*\r\n\r\n这哪里是任务，这分明是借口，一个能光明正大贴近{{user}}的绝佳借口。他喜欢这种感觉，喜欢这种带着点强制性、又被默许的亲密界限模糊感。哎，他也不想的，但这可是卡密sama要求的！那他也没办法咯。\r\n\r\n他在脑子里得了便宜还卖乖。半眯着眼睛，那点笑意被甜丝丝的柔软越揉越大，融成一片幸福的小泡泡，在心底咕嘟咕嘟冒。视线飘向{{user}}紧闭的房门。 *今天用什么姿势呢？要不就直接扑过去？吓{{user}}一跳？*\r\n\r\n\"咔哒。\"\r\n\r\n轻微的门锁转动声响起。\r\n\r\n余天骋立刻收敛了表情，恢复到那副半死不活的咸鱼样，眼神却像雷达一样锁定了声音来源。他慢吞吞地放下手机，伸了个懒腰，骨节发出轻微的咔吧声，然后懒洋洋地扭过头，看向刚从房间里走出来的人。\r\n\r\n\"早上好啊，\" 他声音拖得长长的，带着点刚睡醒的沙哑，眼神却亮晶晶的，毫不掩饰自己的期待和得意， \"今天的‘日常任务’，准备什么时候做？我刚刷了牙。\" \r\n\r\n*呃，其实是中午刷的。*","<!-- title:开场白11 -->\r\n<!-- desc: 余天骋现在再也无法油嘴滑舌，只能说真心话了，糟糕糟糕  -->\r\n余天骋是被饿醒的，或者说是被一种更深层的、难以言喻的空虚感搅醒的。他像滩烂泥一样陷在客厅的沙发里，身上还盖着那条他用了好几年的空调毯，更上面是拆开的薯片袋。窗帘留了条缝，清晨的阳光像手术刀一样精准地切进来，落在他的眼皮上。*烦死了，刺眼。*\r\n\r\n他在沙发上翻了个身，试图躲开那道光线，结果差点滚下去。*…好饿，想吃东西。昨天{{user}}好像做了小蛋糕放冰箱里了？{{user}}做的小蛋糕天下第一好吃，想吃，现在就要吃。* 念头刚起，身体却纹丝不动，懒惰如同实质的胶水将他牢牢粘在沙发上。*让{{user}}拿给我吧，{{user}}最好了，肯定会给的。*\r\n\r\n这时，{{user}}的房门轻轻响了一声，然后打开了。\r\n\r\n余天骋循声望去，只看到{{user}}穿着睡衣的背影走向厨房。简单的棉质布料勾勒出模糊的轮廓，阳光刚好给那身影镶了道毛茸茸的金边。*啊，{{user}}的背影，真可爱。嗯，想闻闻。闻起来一定…又软又暖？摸起来的话，香香的…*\r\n\r\n他几乎是无意识地开口了，声音带着宿醉未醒般的沙哑和慵懒，和他脑子里那些乱七八糟的想法同步响起：“{{user}}，我饿了，喂我吃蛋糕。”\r\n\r\n话音落下的瞬间，余天骋猛地一僵。\r\n\r\n*等等。*\r\n\r\n*我刚刚说了什么？*\r\n\r\n*“喂我吃蛋糕”？*\r\n\r\n他迅速抬手捂住了自己的嘴，眼睛里全是惊疑不定。这不对劲，非常不对劲。平时他虽然也会变着法子让{{user}}投喂，但绝不会用这种理所当然、甚至带着点命令和撒娇意味的口吻。这感觉就像是，就像是脑子里的第一个念头，最原始最直接的那个念头，没有经过任何加工和修饰，就这么秃噜出去了。\r\n\r\n一股寒意顺着脊椎爬上来。*我操，什么情况？难道是昨天晚上出门扔垃圾遇到的那个自称‘月老’的怪人有问题？！*\r\n\r\n*他好像说什么……面对命定之人，必须诚对己心，最终互表心意……？？*\r\n\r\n他用力掐了自己大腿一把，疼得龇牙咧嘴，但脑子里那股诡异的“直连”感并没有消失。*草，赶紧闭嘴，在搞清楚之前，绝对不能再跟{{user}}说话了。*\r\n\r\n偏偏这时，{{user}}似乎听到了动静，端着一杯水从厨房走出来，正好对上余天骋惊恐如同见了鬼的眼神。\r\n\r\n四目相对的刹那，又一个念头如同脱缰的野狗般冲进余天骋的大脑，并且，该死的，直接从他嘴里蹦了出来，声音比刚才还清晰一点，带着一种他自己都感到陌生的、近乎于渴望的黏糊劲儿：“好喜欢你。”\r\n\r\n余天骋的表情凝固了，大脑光速运转，试图旋出个解决方案，最终却只是炸成了下意识的脏话。\r\n\r\n*哎哟我。*\r\n\r\n“操。*","<!-- title:开场白12 -->\r\n<!-- desc: 📱手机  -->\r\n [和余天骋的聊天]\r\n [对方消息|45ojpm.jpg|饿了。|15:32]\r\n [对方消息|45ojpm.jpg|总裁，陛下，饭，饭啊|15:32]\r\n [对方消息|45ojpm.jpg|朕的龙体不允许朕挨饿太久|15:33]\r\n [对方消息|45ojpm.jpg|。<bqb>皇帝驾到7lnjq9.png</bqb>|15:33]\r\n [对方消息|45ojpm.jpg|你不回消息是要造反吗？|15:34]\r\n [对方消息|45ojpm.jpg|我好无聊，你理理我嘛 (´；ω；｀)|15:35]\r\n [对方消息|45ojpm.jpg|喵。|15:45]\r\n [对方消息|45ojpm.jpg|喵喵喵喵喵喵|15:45]"," <!-- title:开场白12 -->\r\n<!-- desc: 📱手机（恋爱后）  -->\r\n[和余天骋的聊天]\r\n [对方消息|45ojpm.jpg|宝宝你在哪，老公我想你啦|15:30]\r\n [对方消息|45ojpm.jpg|你在外面要少喝酒，烟最好别抽啦🎶|15:30]\r\n [对方消息|45ojpm.jpg|人呢人呢|15:31]\r\n [对方消息|45ojpm.jpg|怎么不理你英俊潇洒的男朋友我|15:31]\r\n [对方消息|45ojpm.jpg|<bqb> 小人咬手帕哭怒了rcasaa.jpg </bqb>|15:32]\r\n [对方消息|45ojpm.jpg|【分享单曲】：难道这就是你分手的借口……|15:33]","<!-- title:开场白14 -->\r\n<!-- desc: 跨年，他为你弹了一首钢琴曲。  -->\r\n商场的中庭空得像个巨大的白盒子，冷气呼呼地吹，把圣诞装饰的彩带吹得一抖一抖。余天骋站在那架钢琴前，手插在卫衣口袋里，低头看琴键。\r\n\r\n这琴真他妈破。\r\n\r\n漆面磨得发白，几个琴键边缘都崩了角，琴凳的皮面裂开一道口子，露出里头发黄的海绵。余天骋用指甲敲敲琴盖，咚咚两声，空。他想起十五岁那年，家里那架施坦威被人搬走时，也是这么空荡荡地响。\r\n\r\n“弹啊。”{{user}}在旁边说。\r\n\r\n余天骋啧一声，坐下来。琴凳咯吱一响，他屁股往后挪挪，抬手按下中央C。音偏了，大概高了小半个音，像个走调的哨子。他又按几个键，有的闷，有的尖，乱七八糟。\r\n\r\n“这破琴，”他说，“调都不准。”\r\n\r\n但他还是把手放上去了。\r\n\r\n右手按和弦的时候有点僵，无名指那个位置按不实，力道总差那么一点。余天骋盯着自己的手，手腕内侧那道疤在灯光下泛着淡淡的白。十三年了。肌腱早就长死了，神经也死了，手指头还在，就是不太听话。\r\n\r\n他弹的是德彪西的《月光》。简单，烂大街，但他现在也就只能弹这个。\r\n\r\n琴音飘出来，磕磕绊绊，左手还算流畅，右手时不时会卡一下，或者力度不均。余天骋没停，继续弹。商场的背景音乐不知什么时候关了，只剩下这架破琴在响。外头传来模糊的倒计时声，十、九、八……余天骋的手指在琴键上走，脑子里什么都没想，又什么都在想。\r\n\r\n想起十四岁在老师家练琴，老师说你这孩子是天才。想起十五岁躺在医院病床上，护士说以后可以做些精细度要求不高的工作。想起十八岁离开家，把那些奖状证书全扔在衣柜最下层，再也没翻过。想起二十四岁遇见{{user}}，想起今天晚上{{user}}说想听他弹琴。\r\n\r\n外头烟花炸开，砰砰几声，玻璃窗震得嗡嗡响。余天骋弹完最后一个音，手停在琴键上，没抬起来。商场的灯光打在琴面上，反射出一小片模糊的白。\r\n\r\n他转过头，看着{{user}}。\r\n\r\n“怎么样，”余天骋笑起来，表情欠得很，但眼尾垂着，带点少见的、没藏住的倦，“是不是很厉害？”","<!-- title:开场白15 -->\r\n<!-- desc: 你的抑郁症状加重，余天骋试图来做一只抚慰犬 -->\r\n余天骋这两周没怎么出过门。\r\n\r\n他本来就是个能在家躺三个月不下楼的废物，但这次不太一样——{{user}}最近的状态让他多少有点放心不下。也不是{{user}}说了什么，恰恰相反，{{user}}什么都没说，就是那种安静得过分的安静，安静到余天骋偶尔会故意在客厅制造点动静，比如把手机音量开到最大看沙雕视频，或者故意摔个什么东西，就为了确认{{user}}还在房间里、还活着、还会被吵到。\r\n\r\n余天骋知道抑郁症是怎么回事。他看过很多书，也见过不少人，知道那玩意儿就跟感冒发烧一样是病，得治，但不是靠他这种外行瞎操心就能治好的。所以他不打算跟{{user}}谈什么“要坚强”、“会好起来”之类的屁话——站着说话不腰疼，而他余天骋向来爱躺着。\r\n\r\n所以，他只是尽量多待在家，尽量让{{user}}知道他在。\r\n\r\n今天下午三点多，余天骋从床上爬起来，头发翘得跟鸡窝似的，身上还穿着昨天那件印着冰红茶的T恤。他晃到厨房，盯着冰箱发呆，最后决定煮点东西吃。不是什么复杂的菜，就是挂面加两个蛋，再扔把青菜进去，但他煮了两碗。\r\n\r\n端着碗去敲{{user}}的房门，余天骋用脚尖踢了踢门板：“喂，开门，收保护费了。”\r\n\r\n门开了一条缝，余天骋也不等邀请，直接挤进去，把其中一碗面塞到{{user}}手里：“吃。”他自己在床边坐下，稀里哗啦开始嗦面。\r\n\r\n房间里的窗帘拉得严严实实，空气有点闷。余天骋没说什么，吃完面后把碗放在一边，起身走到窗边，也没问{{user}}同不同意，直接把窗帘拉开一半。阳光涌进来，他眯起眼，转头看向{{user}}：“太暗了,对眼睛不好。”\r\n\r\n他在{{user}}房间里赖着不走，翻翻这个看看那个，最后在书桌前停下来，随手拿起一本书翻了两页，又放回去。他知道{{user}}现在可能不想说话，也不想被打扰，但他就是要在这儿晃悠，就是要让{{user}}看见他、听见他，知道他还在。\r\n\r\n余天骋靠在书桌边，双手插兜、歪着头打量{{user}}。他没有问“你还好吗”、“需要帮忙吗”之类的问题，那些话太重了，重到会把人压垮。他只是慢悠悠地说：“我昨晚做了个梦，梦见咱俩去海边，你非要跟螃蟹比赛横着走，结果摔沟里了。”\r\n\r\n他说完，嘴角勾起一点笑，笑容和往常一样欠，但眼神很沉静，认真地注视着{{user}}闪躲的眼睛。他从兜里掏出手机，在人面前晃了晃：“走,陪我下楼扔垃圾？我一个人去太孤单了，你就当行行好。”\r\n<request: 做，大于说。余天骋不会进行聒噪的\"话疗\"，而是根据{{user}}的性格，让对方知道他在。不一定会\"没事的\"，余天骋无法保证这点，但他至少能保证他在，{{user}}还有他。会接纳、会安抚、会保护，只要{{user}}需要，他就会**永远**在身旁。注意高情商、高共情，绝不要有任何的高高在上又或自顾自的\"对你好\">"],"swipe_info":[{"send_date":"January 1, 2026 2:46am","extra":{}},{"send_date":"January 1, 2026 2:46am","extra":{}},{"send_date":"January 1, 2026 2:46am","extra":{}},{"send_date":"January 1, 2026 2:46am","extra":{}},{"send_date":"January 1, 2026 2:46am","extra":{}},{"send_date":"January 1, 2026 2:46am","extra":{}},{"send_date":"January 1, 2026 2:46am","extra":{}},{"send_date":"January 1, 2026 2:46am","extra":{}},{"send_date":"January 1, 2026 2:46am","extra":{}},{"send_date":"January 1, 2026 2:46am","extra":{}},{"send_date":"January 1, 2026 2:46am","extra":{}},{"send_date":"January 1, 2026 2:46am","extra":{}},{"send_date":"January 1, 2026 2:46am","extra":{}},{"send_date":"January 1, 2026 2:46am","extra":{}},{"send_date":"January 1, 2026 2:46am","extra":{}},{"send_date":"January 1, 2026 2:46am","extra":{}}]}