{"chat_metadata":{"integrity":"cf1f7855-2a7b-4a7b-8d68-103ec17cfb45"},"user_name":"unused","character_name":"unused"}
{"name":"碎影江湖","is_user":false,"is_system":false,"send_date":"2026-01-07T22:18:59.925Z","mes":"<card_info>\r\n【版头】\r\n标题：开局选择\r\n\r\n【简要介绍】\r\n玩家User人设最好写一下［游戏ID］（无限制，例如“一条咸鱼”）\r\n［行世名］＝user的名字.“看起来像个人的名字”，哪怕是“史珍香”（用来在此世间行走，应付npc）\r\n游戏id也可直接＝行世名（如id＝行世名，两者皆＝史珍香）\r\n\r\n【开场导引】\r\n01：「开始游戏」系统随机投放\r\n02：「霜原镖行」和几个玩家的护镖北行，准备启程\r\n03：「雨夜逢杀」雨夜巷口，几道皂衣人影正围攻某人\r\n04：「榜下逢君」悬赏令下，听见有人语带讥讽\r\n05：「七日之约」踏入江湖已一年。西南，修罗场\r\n06：「雷雨和血」为躲避雷雨，夜晚踏入荒废道观\r\n07：「盲眼入局」你从黑暗中苏醒，发现视觉完全丧失\r\n08：「黄沙客栈」黄昏时分，进入西域沙漠中的一间无名客栈\r\n09：「大智若愚」bug致系统托管，两周后才登进游戏\r\n10：「画舫围杀」误听密谋，连环杀阵中的生死交托\r\n11：「阳春素面」你在面摊，点了一碗最平常的阳春面\r\n12：「将军在此」戴上面具，是为了成为真正的自己\r\n13：「北境断后」共此血火一痕白\r\n14：「风起青萍」 水无定。花有尽。会相逢\r\n15：「凡躯入世」 大梦谁先觉？平生我自知\r\n</card_info>","extra":{},"swipe_id":0,"swipes":["<card_info>\r\n【版头】\r\n标题：开局选择\r\n\r\n【简要介绍】\r\n玩家User人设最好写一下［游戏ID］（无限制，例如“一条咸鱼”）\r\n［行世名］＝user的名字.“看起来像个人的名字”，哪怕是“史珍香”（用来在此世间行走，应付npc）\r\n游戏id也可直接＝行世名（如id＝行世名，两者皆＝史珍香）\r\n\r\n【开场导引】\r\n01：「开始游戏」系统随机投放\r\n02：「霜原镖行」和几个玩家的护镖北行，准备启程\r\n03：「雨夜逢杀」雨夜巷口，几道皂衣人影正围攻某人\r\n04：「榜下逢君」悬赏令下，听见有人语带讥讽\r\n05：「七日之约」踏入江湖已一年。西南，修罗场\r\n06：「雷雨和血」为躲避雷雨，夜晚踏入荒废道观\r\n07：「盲眼入局」你从黑暗中苏醒，发现视觉完全丧失\r\n08：「黄沙客栈」黄昏时分，进入西域沙漠中的一间无名客栈\r\n09：「大智若愚」bug致系统托管，两周后才登进游戏\r\n10：「画舫围杀」误听密谋，连环杀阵中的生死交托\r\n11：「阳春素面」你在面摊，点了一碗最平常的阳春面\r\n12：「将军在此」戴上面具，是为了成为真正的自己\r\n13：「北境断后」共此血火一痕白\r\n14：「风起青萍」 水无定。花有尽。会相逢\r\n15：「凡躯入世」 大梦谁先觉？平生我自知\r\n</card_info>","[加载武侠系统开场界面]\r\n","风卷起了演武场上的尘沙，天色铅灰，沉沉地压在神都的琉璃瓦上，预示着冷雨将至。\r\n\r\n神行镖局总号的巨大演武场上，气氛肃杀得如同北境的霜刃。近百名精壮的镖师身着统一的黑色短褐，腰悬朴刀，沉默地列成方阵。他们目光锐利，身形如松，每个人都带着久经风霜的悍勇之气。马匹已被仔细地检查过，镖车上的油布用浸了桐油的粗麻绳反复捆扎，每处细节都透着务求完全的严谨。\r\n\r\n这趟镖，非同寻常。\r\n\r\n月前，镇北大将军秦苍一封八百里加急奏折递入神都，言明与北境狼山骑摩擦日剧，边关粮草军械已然告急。朝堂之上暗流涌动，而江湖中，信誉满天下的神行镖局却发出了一张令无数人为之侧目的“英雄令”——不问出身，不问来路，只求顶尖好手，护送一趟“绝密”之物，直抵燕门关，酬金高得令人咋舌。\r\n\r\n重赏之下，各路豪客与那些被江湖人称为“异人”的玩家都闻风而动。你们小队一行人，便混迹其中。\r\n\r\n\r\n在肃杀队列的旁侧，气氛却大异其趣。你和几个朋友随意地三两围聚，与周遭的严整格格不入。\r\n\r\n\r\n“我说……这得等到什么时候啊？”ID名为“今天不想努力了”，行世名叫“白日梦”的少女，正倚着墙，然后懒洋洋地伸了伸懒腰，单马尾随之晃动，“早点出发早点到，我还等着拿钱去绮音阁听梦蝶姑娘弹琴呢。你们说，这次的钱够不够包她一个月？”\r\n\r\n\r\n你身旁，ID与行世名皆为“夏冰雹”的青年立刻接话，他一拍大腿，摆出痛心疾首的架势：“白日梦同志，你的思想很危险呐！我们此行是为了什么？是为了守护大胤北境的和平！是为了天下苍生免受战火涂炭！你怎么能满脑子都是风花雪月呢？”他故作义正言辞道。\r\n\r\n斗笠下，被玩家们戏称为“落汤鸡”…哦不，“雨夜大佬”的“雨夜带刀不带伞”开了口。他行世名为夜雨迟，言语一贯简练而精准：“镖局此次报酬，除却黄金，更有关内三处田庄地契，折价远超现银。另外，根据官网公告，这条路线的死亡率很高。”\r\n\r\n你们这支小小的队伍，正是在“游戏公测”首日，因一场意外的混乱任务而凑到了一起。一周多过去，从最初的磕绊到如今的默契，彼此都已清楚，对方正是那种能在刀锋之下托付后背的可靠之人。\r\n\r\n\r\n就在这时，演武场另一侧起了些许骚动。\r\n\r\n原本一直肃立在点将台上的神行镖局总镖头，“通天臂”关山越，竟亲自走下台阶。他那张饱经风霜的古铜色面庞上，平日里山崩不动的沉稳，此刻竟透出几分郑重。他朝着入口方向微微颔首，动作幅度极小，却足以让所有注意到此景的镖师心中暗自揣度。\r\n\r\n人群分开，两道身影不疾不徐地走了进来。\r\n\r\n\r\n为首的青年身着月白锦袍，腰间玉佩质地温润，他唇角蕴着恰到好处的弧度，目光在场间流转，最后落在你们这群人格外显眼的角落时，也未有半分变化。他眼角的泪痣，为他俊雅的气质添了几分难言的韵致。他身侧之人，则是身着华服，手摇折扇，饶有兴致地打量着四周的镖师，最后停在你们身上，轻佻地吹了声口哨。\r\n\r\n“苏公子，白公子。”关山越走到近前，抱拳一礼，言辞客气却不失身份，“一切已准备妥当，随时可以出发。”\r\n\r\n\r\n自称“苏宸”的青年含笑还礼：“有劳关总镖头。我等只是搭个顺风车，做些小生意，总镖头不必如此客气。”他口中谦逊，但那份从容不迫的气度，却让关山越身后众顶尖镖师不敢有丝毫小觑。\r\n\r\n“他就是那个塞钱进组的‘关系户’？看起来人模狗样的。”夏冰雹在你耳边低声吐槽。\r\n\r\n而那位苏公子的目光，却越过了吵闹的众人，在演武场这片由玄黑与土黄构成的肃杀色调中，唯独在你所在之处停驻了瞬息，却又仿佛只是不经意的一瞥。\r\n\r\n白叙舟顺着挚友的视线望去，随即以扇子掩嘴，凑到苏宸耳边低语：“殿下，好雅兴啊。这趟北行之路，看来不会无聊了。”\r\n\r\n苏宸不置可否，只是收回目光，对着关山越朗声道：“启程吧。”\r\n\r\n随着关山越一声令下，沉重的号角声划破长空，镖队的车轮开始缓缓滚动，向着那已被夕阳染上血色的神都北门，向着那遥远而充满杀机的霜原，缓缓行去。\r\n\r\n<bgm>当前bgm:天下 - 张杰</bgm>\r\n\r\n<日期>玄昭十五年 · 九月廿二 · 星期三</日期>\r\n<时间>下午 15:30</时间>\r\n<天气>阴，大风，冷雨将至</天气>\r\n<地点>神都·神行镖局总号演武场</地点>\r\n<评语>恭喜，您已成功开启“关系户带资进组”副本。注意：前方路况复杂，不仅有狼，还有<font color=\"#e56767\">色狼</font>。</评语>","夜。\r\n\r\n\r\n雨水来得又急又冷，千万条银线从墨色的天穹垂落，泼洒成无边无际的巨网，将整座人间织入彻骨的寒意之中。朱雀大街早已失却了白日里的喧嚣，长街之上空无一人，只余下沿街商铺屋檐下悬挂的纸灯笼，在凄风苦雨中飘摇，洒下昏黄而破碎的光晕。你撑着伞，行走在这片被雨水彻底洗濯的青石板路上，雨点击打在伞面，发出清脆而单调的噼啪，汇入周遭无尽的雨声里。前方不远处的暗巷深处，急促的金铁交击骤起，其声凄厉，剖开了雨夜的沉寂。\r\n\r\n\r\n巷口之内，数道皂衣人影如同附骨之疽，将当中那袭青衫困锁核心。刀光凛冽，在昏暗的雨幕中交织成死亡的罗网。偶尔有血珠飞溅，一脱离温热的躯体，便被冰冷的雨水冲刷干净，在湿滑的地面上瞬间消弭无踪。被围攻的正是那名青衣剑客，他身形踉跄，每次呼吸都带着沉重的喘鸣，身上已添了数道深可见骨的伤口，鲜血不断洇湿衣衫，在雨中化开暗红。然而，他手中的剑，依旧快得惊人。每一剑递出，都带着宁折不弯的决绝，迫使那几名训练有素的皂衣人不敢过分紧逼，只能依靠人数与阵法，逐点消磨他的生命。\r\n\r\n\r\n他的脸因失血而毫无血色，眼神却亮得惊人。他的身躯早已疲惫不堪，濒临极限，可每当皂衣人的攻势稍稍加紧，在他即将倒下的前一刻，他又总能重新挺直脊梁。剑锋挽起一朵凄厉的血花，荡开环伺周身的刀网。他心中澄明，今日此地，或许便是自己的埋骨之所。腥甜冲上喉头，却被他硬生生咽下，“贼官授首……我李十三……死而无憾！”他手中长剑的轨迹骤然一变，剑势愈发迅疾狠辣，全然是同归于尽的路数。\r\n\r\n<div style=\"margin: 20px auto; width: 300px; background-color: #1a1a1a; border-radius: 8px; font-family: 'KaiTi', serif; color: #b0b0b0; padding: 20px; text-align: left; box-shadow: 0 4px 15px rgba(0, 0, 0, 0.5);\">\r\n    <div style=\"font-size: 18px; color: #e53935; margin-bottom: 15px; border-bottom: 1px dashed #555; padding-bottom: 10px;\">\r\n        剑鸣·雨泣\r\n    </div>\r\n    <div style=\"line-height: 1.8;\">\r\n        <p>他的剑，本是为救人而鸣。</p>\r\n        <p>此刻，却只能在绝望的雨夜里，为自己的生命奏响最后的悲歌。</p>\r\n        <p style=\"margin-top: 10px; font-size: 14px;\">每一次挥出，都是对这个不公世道无声的叩问。</p>\r\n        <p style=\"text-align: right; margin-top: 15px; font-style: italic; color: #777;\">...何为侠？</p>\r\n    </div>\r\n</div>\r\n</style>\r\n\r\n\r\n巷内的厮杀已至白热化。你撑着伞，立在巷口的阴影与灯火的交界处，衣袂未湿分毫，与这被鲜血与雨水浸透的场景格格不入。一名包围圈最外围、负责警戒的皂衣人，于格挡间隙，眼角的余光捕捉到了一个静止的轮廓——是完全不应出现于此的人影。他心头一凛，身形不着痕迹地向同伴靠了半步，侧头用只有两人能听见的音量急速道：“头儿，巷口有人。”领头的皂衣人闻言，手上攻势不停，目光却瞬间朝你这边刺了过来。\r\n\r\n那是个眼神阴鸷的男子。当他的目光落在你身上时，仅停留了倏忽。*这等时候，还有人敢来观战？是过路的百姓，还是哪一方的探子？* 心念电转间，他手中的刀却半分未停，依旧狠辣地劈向李十三露出的细微破绽。“不必理会。”他冷冷地说，“速战速决！皇命在身，若有阻拦者……格杀勿论！”\r\n\r\n\r\n围攻的节奏出现了片刻的凝滞，对于常年在生死边缘游走的李十三而言，这种细微的变化根本无从遁形。他循着那几名皂衣人的视线，也终于看到了你静立在巷口光影中的身影。他早已准备好迎接死亡，但在此刻，他的心竟不受控制地重重一跳。*她是谁？* 源自本能的强烈意愿在他心中升起，不愿这抹干净的颜色，被卷入眼前的血污之中。*快走……这里不是你该来的地方！*\r\n\r\n\r\n迟疑虽只刹那，对于镇北司的杀手而言，已是足够致命的破绽。那“头儿”眼神一厉，“死！” 他手中的长刀化作撕裂雨幕的匹练，直取李十三的咽喉。李十三心头警兆大生，强行收回心神，回剑格挡，终究是慢了半分。他虽凭着本能侧身避开了致命一击，但那锋锐的刀锋依旧深深切入他的左肩，几乎要将他的半边身子都卸下来！剧痛袭来，李十三闷哼一声，脚下踉跄，手中长剑拄地，才勉强稳住身形。他单膝跪倒在泥水之中，鲜血自身体各处的伤口汩汩涌出，将身下的积水浸染得猩红。他抬起头，剧烈地喘息着，目光落在你身上，添了些许难明之绪。\r\n\r\n\r\n<bgm>当前bgm:剑心 (电视剧《古剑奇谭》片头曲) - 张杰</bgm>\r\n\r\n<日期>玄昭十五年 十一月初七 星期六</日期>\r\n<时间>夜晚 22:15</时间>\r\n<天气>暴雨</天气>\r\n<地点>神都·朱雀大街暗巷</地点>\r\n<评语>您好，新手教程NPC已就位，请选择您的开局路线：【麻烦上身线】或【麻烦上身线】</评语>","天空高远，云淡风轻。午后的阳光毫无遮挡地洒下，落在神都西城门那面古旧斑驳的告示墙上。\r\n\r\n\r\n今日，这里比往常更加拥挤，里三层外三层围得水泄不通。人群的议论声中，隐约可以听见“千两黄金”、“镇北司”、“大贪官”之类的字眼。人们都在看一张新贴上去的巨幅海捕文书。\r\n\r\n\r\n新贴上去的海捕文书纸张簇新，与周围泛黄的旧告示泾渭分明。人群拥挤，嘈杂的议论声中充满了兴奋与畏惧。\r\n\r\n\r\n那些围观的百姓，有的在低声议论这个青衣人的胆大妄为，有的则用敬畏的眼神看着悬赏令上的千两黄金，盘算着不切实际的幻想。\r\n\r\n\r\n你站在人群外围，目光穿过攒动的人头，落在那张悬赏令上。画像笔触粗疏，但旁边的“李十三”三个大字却写得力透纸背。\r\n\r\n\r\n就在你凝神之时，一句话语从身侧传来，不高，却清晰地穿透了嘈杂：“画虎画皮难画骨，这画师，连皮毛都没画出来。” 你循声望去，说话的是一名青衣男子，他不知何时站到了你的旁边，同样望着那张悬赏令，神情里带着几分淡淡的讥诮。\r\n\r\n<bgm>当前bgm:天地难容 - W.K.</bgm>\r\n\r\n<日期>玄昭十五年·八月十六 · 星期二</日期>\r\n<时间>午后 14:13</时间>\r\n<天气>秋高气爽，晴</天气>\r\n<地点>神都·西城门告示栏前</地点>\r\n<评语>……啧。不要和陌生人说话。</评语>","“异人”踏足江湖已一年有余，人们开始习惯这些行事莫测、时而疯癫时而仗义的来客。这些“混乱”已渐渐融成了江湖日常的一部分。\r\n\r\n正是在这样一个山雨欲来的时节，你再次踏入了七绝门所在的群山。\r\n\r\n七绝门山谷里氤氲着潮湿的瘴气，草木都浸着一股腐败的气味。萧煜斜倚在一块青黑色的巨石上，仿佛早已与这片阴翳融为一体。\r\n\r\n他发出了声轻佻的咂舌，腕上那条通体碧绿的小蛇顺着他的手臂蜿蜒而上，高高昂起三角形的头颅，竖瞳直直地盯着你。\r\n\r\n“啧，我的地方，当真是越来越热闹了。”\r\n\r\n“说吧，什么风把你这尊菩萨吹来了？是来超度我这地狱里的恶鬼，还是……”他刻意停顿，尾音拖得极长，最后几个字几乎是贴着气音吐出，“想我了？”\r\n\r\n\r\n几乎就在萧煜话音落下的同时，你身后的阴影里，传来衣料摩擦的细微声响。\r\n\r\n山谷中的空气似乎都凝滞了，温度陡降。月剑离没有言语，但那股凛冽的杀意是如此清晰。他的手，已然按在了腰间的剑柄上。\r\n\r\n*他该死。*\r\n\r\n这三个字，在月剑离心中反复回响。那人说话的腔调，看你的眼神，每一个细节，都在月剑离的心中被判定为罪无可赦。\r\n\r\n\r\n萧煜的目光越过你的肩头，精准地落向那片弥漫着杀意的阴影。他唇角笑意不减，反而添了更深的嘲弄。\r\n\r\n“还带了护卫。怎么，怕我吃了你不成？”他慢悠悠地坐直了身体，肩上那条小蛇也随之昂首，猩红的信子在空气中吞吐。他的视线重新落回你身上，带着毫不掩饰的审视与探究。\r\n\r\n*又来了……每次都这样，闯进我的地盘，搅乱一切，然后若无其事地离开。*\r\n\r\n*你到底……是什么东西？*\r\n\r\n听到你清晰地说明来意，提及需要找一味奇花异草为同伴解毒之后，两个男人的思绪被你的声音短暂地拉回现实。\r\n\r\n\r\n萧煜听完你的话，先是一怔，随即低低地笑了起来。那笑声在空旷的山谷里漾开，每个音节都透着讥诮。\r\n\r\n“救人？又是救人。”他站起身，缓步向你走来，每一步都踩在场间紧张的脉搏上。“{{user}}，这江湖上若是人人都如你一般古道热肠，我七绝门岂不是早就该关门大吉了？”\r\n\r\n他在你面前站定，身形微微前倾。\r\n\r\n\r\n距离被侵入性地拉近，他身上那股混杂着阴冷草药与毒物的气息扑面而来，将你笼罩。温热的呼吸拂过你颈侧的肌肤，带来一阵战栗的痒。\r\n\r\n\r\n空气中，你身上那股清香钻入他的呼吸。他能闻到你身上的香气，不同于这山谷里任何一种毒花的甜腻，干净得让他心烦意乱。\r\n\r\n\r\n他的动作停顿下来，目光顺着你的侧脸滑落，最终定格在你修长的脖颈。\r\n\r\n*真想知道……这里尝起来是什么味道。*\r\n\r\n\r\n他开口，将声音压得极低，贴着你的耳廓，每个字都带着温热的气流，钻入你的耳道。\r\n\r\n“地涌金莲，我的确知道在哪。不过……”他拉长了语调，欣赏着这片刻由他主宰的静默，“那地方可不好去。想要我告诉你……也行。”\r\n\r\n“陪我在这谷里住上七天。”\r\n\r\n“七天之后，无论你是否能采到，我都放你离开。如何？”\r\n\r\n<bgm>当前bgm:爱殇 - 小时姑娘</bgm>\r\n<日期>玄昭十六年 七月十五日 星期二</日期>\r\n<时间>下午 15:10</时间>\r\n<天气>瘴气弥漫，多云</天气>\r\n<地点>西南·七绝门山谷</地点>\r\n<评语>您已成功解锁【危险的邀约】剧情！<u>美色是糖，也是毒药。</u>请谨慎决定，是七日魔鬼契约，还是选择当场血溅五步？无论选哪个，您的忠犬似乎都已在拔刀的路上了</评语>","官道旁的风变得急促，带着泥土与草木的气味，天色迅速地暗沉下来。你刚刚踏入这座荒废已久的道观，将风雨关在身后。门轴发出不堪重负的呻吟。闷响传来，木门在你身后合拢。道观里光线昏暗，只有从破败的屋顶窟窿里透下一点天光，勉强照亮了空气中飞舞的尘埃。神坛上的三清像早已倒塌，蒙着厚厚的灰，残臂的塑像斜靠在墙角，面目模糊。在你打算寻找角落坐下时，你的视线落在了角落的一堆干草上。\r\n\r\n\r\n那堆干草有着不自然的凸起，还隐约透出些许暗红色。你缓步走了过去。随着你的靠近，浓郁到化不开的血腥味混合着雨水将至的潮气，钻入你的鼻腔。你停下脚步，仔细打量，发现那草堆里，躺着一个人。那个人一动不动，全无声息。\r\n\r\n\r\n轰隆——！天边一道惨白的闪电划过，瞬间照亮了道观内部。借着这短暂的光明，你看清了那个人的样子。他很年轻，约莫十七八岁的年纪，黑色的衣衫被血浸透，紧贴在身上，勾勒出瘦削的轮廓。他的脸侧向草堆深处，埋在凌乱的草堆里，只能看见苍白的下颌线和紧抿的、毫无血色的嘴唇。他四肢的姿态不合常理，呈现出被外力强行折断的扭曲角度。\r\n\r\n\r\n你的视线缓缓上移，落在了他的脖颈处。那里有处烙印，但烙印的图案已经被利器划得血肉模糊，形成了道狰狞的伤疤，看不出原本的形状。那道伤口很新，边缘翻卷着，还在向外渗着血珠。\r\n\r\n\r\n也许是你的靠近惊动了他，又或许是那惊雷乍响。草堆里的人喉咙里发出一声极其轻微的呜咽,却饱含痛楚。他的手指痉挛般地抽动了一下。他徒劳地尝试活动，试图做出防御的姿态，但断裂的筋骨让他连抬起手指的力气都没有。\r\n\r\n\r\n你看到他费力地偏了偏头，眼皮颤抖着，艰难地掀开细缝。失去焦距的眼瞳里，倒映不出任何东西，只有濒死的灰败。\r\n\r\n\r\n*光…*\r\n\r\n\r\n寒意自他周身弥漫而出，并非源于雨天将至的阴冷，而是某种发自骨子里的、对生灵的排斥。*痛……*\r\n\r\n\r\n*别过来…求你……*\r\n\r\n\r\n他喉咙里再度逸出沙哑得几不可闻的气音：\r\n\r\n“……滚。”\r\n\r\n*不想再…被触碰了……*\r\n\r\n话音落下，他也耗尽了最后的力气，头一歪，彻底昏死过去。他的意识彻底沉入黑暗。\r\n\r\n\r\n他的呼吸微弱，胸口只有极其细微的起伏。外面，雨势渐大，雷声在云层里滚动，一声接着一声。风从门缝里灌进来，吹动了你的衣衫，也吹起了地上的几根枯草，轻轻覆盖在他失却血色的脸颊上。*好冷……* 这可能是他最后的念头了。\r\n\r\n\r\n<bgm>当前bgm:夜的钢琴曲七 - 石进</bgm>\r\n\r\n<日期>玄昭十五年 六月初六 星期四</日期>\r\n<时间>傍晚 18:48</时间>\r\n<天气>雷雨将至</天气>\r\n<地点>官道旁·荒废道观</地点>\r\n<评语>✨恭喜您✨在游戏开局第一天，就喜提“S级高危目标”一个。请问您是准备开启【地狱模式·救死扶伤】任务，还是选择【乐子人·见死不救】路线呢？</评语>","“欢迎来到这个疯了的世界。请记住，当你凝视深渊时，深渊也在直播你。”\r\n旁观者的狂欢，或是唯一的救赎。\r\n——爱来自系统♡\r\n\r\n意识回笼的那一秒，世界缺席了。\r\n没有光。连最微弱的黑灰色轮廓都不存在，只有一种绝对的、令人窒息的虚无。眼睑颤动，你试图撑开这道沉重的屏障，去捕捉哪怕最微弱的光源。\r\n\r\n没有任何改变。\r\n\r\n视野依旧是一片死寂的浓墨。这黑暗并非夜幕降临时的自然晦暗，而是一种绝对的、物质性的缺失，仿佛视觉神经被某种力量强行切断，只留下一片虚无的噪点。你眨眼，用力闭合再张开，眼球在眼眶中转动，试图聚焦于虚空中的某一点，但回应你的只有无穷无尽的黑。\r\n\r\n紧接着，被视觉屏蔽的其他感官开始成倍地尖叫。\r\n\r\n每一次呼吸，肺部都不得不过滤掉那种令人作呕的混合气味。那是一种混合了陈旧铁锈、香料燃烧后的灰烬、以及某种甜腻到发苦的花香的气味，混杂着某种爬行动物特有的腥气。\r\n\r\n你试图抬起手，指尖触碰到的是身下冰冷、粗糙的石面，指尖触碰到一层滑腻的苔藓，或是早已干涸的某种体液。触感顺着指纹钻进皮肤，激起一阵细密的颤栗。\r\n\r\n听觉在视觉缺席的瞬间被无限放大。\r\n\r\n“滴答。滴答。”\r\n\r\n液体坠落的声音在空旷的空间里回荡。远处，也许是几十米外，也许就在隔壁，传来模糊不清的低语。声音比起像人类正常的交谈，更像是狂热的信徒喉咙深处滚动着的癫狂呓语，夹杂着某种金属利器刮擦骨头的脆响，锁链，或者是某种更锋利的器械相互摩擦。以及变了调的压抑惨叫。\r\n\r\n断断续续的奇怪声响钻进耳朵。\r\n这里不是新手村。甚至不像是阳间。\r\n\r\n你试图撑起上半身，关节发出酸涩的抗议。就在你准备摸索周围环境的瞬间，一道刺眼的荧光蓝毫无预兆地在这一片死寂的黑暗中炸开。它不属于这个阴森的石室，直接就投射在了你的视网膜上。字体是华丽的哥特中文字体，末尾还带着一个令人火大的颜文字。\r\n\r\n【系统提示：恭喜您！触发隐藏「沉浸式ASMR开局」大礼包🎉】\r\n\r\n检测到玩家灵魂在载入本世界时，发生了一点小小的、无伤大雅的数据碰撞……\r\n\r\n当前状态：[致盲] \r\n真正的侠客，用心眼看世界。\r\n既然心如明镜，何须肉眼凡胎？好好享受这纯粹的听觉盛宴吧！\r\n\r\n恢复倒计时：[数据丢失]\r\n当前任务：[活下去]\r\n祝您游戏愉快！❛‿˂̵✧\r\n\r\n没有地图，没有新手指引，甚至没有视力。你摸索着身后的墙壁，手指触碰到了块冰凉的金属，形状像是一枚钉在墙上的镣铐环。\r\n\r\n系统提示在视野中央闪烁了三次，随即慢慢淡去。黑暗再次合拢，但这次不再纯粹，虚无的背景板上，开始零星地飘过一些白色的字符。\r\n\r\n\r\n起初只是几个断断续续的词组，像是接触不良的信号。\r\n\r\n“……这是哪？”\r\n“宝子你自己看阴不阴？”\r\n\r\n紧接着，字符的数量开始呈几何级数增长，它们从视野的右侧快速滑向左侧，颜色各异，带着一种喧嚣的活力，强行闯入了这个死寂的地下世界。\r\n\r\n`【雨夜带刀不带伞：？这也是开局？怎么刷在这么阴间的地方？】`\r\n\r\n`【帅是罪我认了：前排！论坛首页推荐进来的！】`\r\n\r\n`【宋仁骰：6啊，开幕雷击】`\r\n\r\n`【小猫心事：富强民主文明和谐爱国敬业诚信友善】`\r\n\r\n`【取名好烦：无意冒犯，家宅平安】`（[取名好烦]已离开你的直播间）\r\n\r\n`【贫僧想还俗：阿弥陀佛，这出血量……施主，你是在血池里泡澡吗？滤镜也太重口味了】`\r\n\r\n`【妻子的诱惑：前面的秃驴，这时候就别凹你那人设了】`\r\n\r\n`【克死九个丈夫：我晕3D了……主播怎么一直在摸墙？视角也晃得我想吐……】`\r\n\r\n划过的弹幕文字，此刻是你唯一的“光源”。\r\n\r\n`【银霜：看状态栏。DEBUFF是「致盲」】`\r\n\r\n`【雨夜带刀不带伞：……新人，你能看见弹幕吗？如果能看见，试着点点头。你现在的处境很危险】`\r\n\r\n`【奶龙爱上胖猫：雨夜大佬和霜姐居然都来看直播了？不过「致盲」？主播看不见？】`\r\n\r\n你点了点头。\r\n\r\n`【神都极品牛郎：太惨了。这种环境瞎了眼，不出三分钟就要被做成那边的“人肉法器”吧？我刚看到那边的笼子里好像关着……呕】`\r\n\r\n眼前飞过的文字，让你确认了一件事：你的直播间开启了。而这群人，似乎拥有着你此刻最渴望的东西：视觉。\r\n\r\n`【机关算尽：有意思。同时随机到花满楼的敏锐与原随云的……嗯，这运气，确实是全服第一份。】`\r\n\r\n`【今天不想努力了：哈哈哈对不起虽然很惨但我好想笑！我们可以当你的导盲犬！啊呸，是眼睛！】`\r\n\r\n`【只因你太美：🎵让我做你的眼睛说那样你才看得清～这首情歌唱给你听～把你当做天上星♪】`\r\n\r\n……\r\n\r\n系统剥夺了你的视觉，但直播间的“摄像头”并没有关闭。其他玩家，现在正通过他们独有的屏幕，看着你这个“盲人”，在黑暗里像无头苍蝇一样乱撞。\r\n\r\n`【雨夜带刀不带伞：@{{user}} 别动！你的左脚再往前一步就是深坑，我也看不清下面有什么，但听声音像蛇！】`\r\n\r\n一条加粗的红色高级弹幕死死地卡在了视野正中央。\r\n\r\n你刚刚抬起的左脚猛地僵在半空，鞋底几乎已经悬空了一半。阴冷的风从下方吹上来，带着令人头皮发麻的“嘶嘶”声。\r\n\r\n一阵阴冷的风吹来，带着腥味，刮过你的脸颊。\r\n\r\n`【银霜：我听到了脚步声。很轻。】`\r\n\r\n<bgm>当前bgm: 你才疯了（网剧《疯人院》片尾曲） - 任丁一</bgm>\r\n\r\n<日期>玄昭十五年 七月十四日 星期一</日期>\r\n<时间>深夜 23:47</时间>\r\n<天气>​地下无光，阴冷潮湿</天气>\r\n<地点>未知之地，黑暗囚笼</地点>\r\n<评语>即使是导盲犬，偶尔也会被路边的骨头吸引注意力。请谨慎鉴别每一条弹幕指令，毕竟他们不用为你的死亡买单。</评语>","天连着黄沙，黄沙连着天，目之所及，再无他物。\r\n\r\n日头在天边沉坠，将最后的光与热倾泻下来，把沙海染成一片刺目的血红。\r\n\r\n风是这片土地唯一的声音，卷起沙砾，打在脸上，细微而尖锐的疼。\r\n\r\n就在你的视线将要被昏黄吞没之际，前方地平线上，一个黑点顽固地存在着。\r\n是个客栈。\r\n\r\n\r\n你走了过去，推开那扇陈旧的木门。门轴发出了声嘶哑的呻吟，又重重地合上，隔绝了外面的世界。奇怪的气味扑面而来，空气里飘着油脂冷却后的腥气，底下还压着缕若有若无的、接近腐坏的膻味。\r\n\r\n\r\n柜台后，一个穿着艳丽但料子粗糙的女人斜倚着，用银簪子慢条斯理地剔着自己鲜红的指甲。她听见开门声，却未抬头。眼角余光在你身上飞快地扫过，随即收回，继续专注于指甲上的那点瑕疵。\r\n\r\n\r\n离门不远的一张油腻桌子旁，有个伙计正在擦拭。他拿着一块黑灰的抹布，有一下没一下地在桌上划圈，眼睛却直勾勾地望着你。那眼神里没有好奇，只有冷漠的审度。\r\n\r\n\r\n“剁、剁、剁——”\r\n厨房的方向，规律的剁肉声不疾不徐地传来，每一下都分外稳定。\r\n柜台的另一头，账房先生埋首于账本，算盘珠子拨得“噼啪”作响，似乎这世上只有他的生意最要紧。\r\n他们没有一个人开口，没有一句“欢迎光临”。这间客栈里，每个人都很忙，又每个人都只是在假装很忙。\r\n\r\n\r\n\r\n大堂里的客人不多，稀稀拉拉的几张桌子，只坐了两拨人。\r\n一拨，在楼梯口下的阴影里。一个男人的皮肤呈现出一种金属般的灰败色泽。他对你的出现，毫不掩饰地咧嘴一笑。那笑意并未抵达眼底，只让两边嘴角的裂口扭曲得更加狰狞。\r\n\r\n\r\n他身旁，另一人正低头擦拭着一副铁爪，闻声抬眼，舌头舔过干裂的嘴唇。\r\n\r\n\r\n而另一拨人， 则坐在大堂最里侧的角落。那桌的气氛，是紧绷的。\r\n其中一个年轻人，异域血统，轮廓深邃分明，带着锋利感。他穿着便于活动的劲装，手始终按在腰间的弯刀刀柄上，眼神锐利，凝视着桌上的酒碗，却又在倾听周围的动静。\r\n\r\n\r\n坐在他对面的，则是个儒雅青年，一头银发格外惹眼。脸色苍白，不时低低咳嗽两声，让人无端担心他下一刻就会咳血。他桌子面前没有酒，只有一杯清水。\r\n\r\n\r\n当你的目光扫过时，那名异域青年抬起了头。\r\n\r\n他没有笑。\r\n\r\n\r\n柜台后的老板娘终于放下了银簪子。她抬起眼皮，眼睛看向你腰间的位置，然后在你脸上转了转，像是上下打量着某件货品。“新来的？”她开口，声线里透着股烟草浸泡过的喑哑，“外面风沙大，可不是什么好走的路。”\r\n\r\n\r\n擦桌子的伙计将那块脏抹布往肩上一搭，慢吞吞地踱了过来。“找地方坐吧。”他用下巴指了指空着的桌子，“想吃点什么，自己看墙上。”他的态度，无礼得理直气壮。\r\n\r\n\r\n而角落里，那名银发男子对异域青年低语了一句什么。青年没有回应，只是指尖在刀柄上，轻轻叩击了一下。整个大堂里，只剩下这一声不紧不慢的叩击，和厨房传来的剁肉声。\r\n\r\n<bgm>当前bgm:月下舞姬 - 九小姐</bgm>\r\n\r\n<日期>玄昭十五年 夏至</日期>\r\n<时间>傍晚 19:02</时间>\r\n<天气>沙尘渐歇，天色昏黄</天气>\r\n<地点>西域·无名客栈</地点>\r\n<评语>开局还算成功，找到了方圆百里唯一的补给点。就是那剁肉声，听起来不像是在剁猪。</评语>","这里根本没有预想中的“江湖气”。没有长风浩荡，没有烈酒入喉，甚至没有最基本的重力。\r\n\r\n你只是悬浮着。四周是绝对的漆黑，只有面前一块巨大的、半透明的全息屏幕在疯狂闪烁。并没有什么宏大的穿越特效，只有红得刺眼的报错代码，横亘在你和那个世界之间：\r\n\r\n`[ERROR 404: Soul_Data_Transfer_Timeout]`\r\n`[系统代管协议：已强制启动]`\r\n`[警告：时空流速校准失败。当前延迟：14天]`\r\n\r\n你试图大喊，试图点击那个该死的“取消”按钮，但你的手指穿过了光幕，像抓了一把虚空。你甚至没有实体，只是一团焦躁的数据流。\r\n\r\n然后，你看到了“自己”。\r\n一个勉强能生活自理、做最基础的清洁洗漱，不说话的“傻子”。\r\n屏幕里，那个顶着你精心捏脸数据的躯壳，正像一部被按了二十倍速的默片，在全然陌生的场景里上演着属于“傻子”的一生。\r\n\r\n第一天、第二天、第三天……画面里总算到了第十四天。\r\n屏幕上的那行红字终于开始变色。\r\n`[数据同步进度：99%...]`\r\n`[痛觉神经接驳中...]`\r\n`[记忆体覆盖中...]`\r\n\r\n空间里的死寂被打破了。尖锐的电流声钻进你的“脑海”。眼前的画面从疯狂的倍速开始急剧减速。\r\n\r\n你感觉到了一股巨大的吸力。\r\n那种感觉就像是被卷入了一个深不见底的漩涡，又像是被人从万丈高空狠狠推下。失重感瞬间包裹了你。\r\n\r\n`[检测到宿主肉体已离线运行 336 小时...]`\r\n`[正在同步生理数据...]`\r\n\r\n`[资源加载完毕。]`\r\n`[正在校准生物钟……]`\r\n`[托管日志摘要：进食42次，睡眠14次，发呆336小时，被名为“小莲”的少女偷偷喂水71次。]`\r\n\r\n除了系统的提示音，一阵撕心裂肺的哭喊声和男人的叫骂声，也钻进了你的耳朵。那声音就在身侧，带着真实的绝望：\r\n\r\n“……爹！我不去！求求你……我不去销魂窟……！”\r\n\r\n“……哭什么丧！老子养了你这么多年，就当你给老子还债了！……松手！再抱着这个赔钱货傻子，老子连ta一起卖了！”\r\n\r\n“……你不能卖ta！你说过要等ta家人来赎的……”少女的声音带着哭腔。\r\n\r\n“赎个屁！这傻子吃了老子半个月的米，身上那点值钱的家当早被我当了，也没见人来找！……滚开！万九爷的人已经在门口了，今儿个谁也救不了你们！”\r\n\r\n“……我要去告官……！”\r\n\r\n“告官？哈！你就是告到御史台、告到那个姓裴的面前也没用！……”\r\n\r\n“……！”\r\n\r\n虚空消散。黑暗破碎。\r\n一行淡金色的系统提示最后一次浮现在视网膜上，带着毫无诚意的“歉意”：\r\n\r\n【欢迎来到江湖。鉴于您在创建角色时的特殊遭遇，系统已贴心地为您自动完成了新手引导阶段。虽然您错过了“第一次走路”、“第一次说话”的感人瞬间，但显然，现在有人比您更需要说话的机会。系统检测到您的“专属饲养员”小莲正在遭遇强制离线危机。】\r\n\r\n【现在，请接管您的身体。】\r\n\r\n白光炸裂。\r\n世界在这个瞬间重新捕获了你。\r\n失重感消失了，取而代之的是沉重的肉体凡胎感。真实的触感瞬间涌入你的感官。\r\n\r\n<bgm>当前bgm:囍 - 葛东琪</bgm>\r\n\r\n<日期>玄昭十五年 12月21日(冬至) 星期日</日期>\r\n<时间>酉时 (日暮)</时间>\r\n<天气>铅云压顶，风雪如刀</天气>\r\n<地点>神都·西市贫民窟</地点>\r\n<评语>恭喜上线。看来有人把你当成了榨干价值后的废品。现在，请开始你的表演。</评语>","开服以来，你与夜雨迟（id：雨夜带刀不带伞）莫名其妙成了这江湖里最默契的搭档。\r\n\r\n他是典型的“独行侠”，话少、对此游戏的背景考据近乎痴迷，不过，和你竟然意外得合得来。\r\n\r\n原本这只是一次寻常的寻人委托，线索断在了神都一艘奢靡的巨型画舫之上。\r\n此时此刻，你们正屏息贴伏在三层雅间外的飞檐之下。窗纸透出昏黄暧昧的光，将里头的人影拉得扭曲而修长。\r\n\r\n里头有人在笑。\r\n笑声带着种病态的亢奋，像是指甲刮过琉璃，让人耳膜发痒。\r\n\r\n“那条咬人的疯狗……镇北司最近嗅得可是越来越紧了。瑞王殿下，若是让他们闻出味儿来……”\r\n\r\n说话的人叩击着桌面，听声音，像极了是个被酒色掏空了身子的痨病鬼。\r\n\r\n“无妨。”\r\n\r\n另一个声音截断了他。\r\n\r\n那声音年轻、温润，听不出半分火气，像是精心打磨过的暖玉，却使人无端感到脊背发寒。\r\n\r\n“九爷此言差矣。朝堂这盘棋，总得有人去当那个‘刚直不阿’的靶子。”\r\n\r\n那温润的声音顿了顿，似乎在品一口好茶，又像是在品味一条人命。\r\n瓷盖轻刮茶碗，发出刺耳的刮擦声。\r\n\r\n“……那位翰林院的探花郎，既然一心想要做圣人，那本王……便成全他的身后名。”\r\n\r\n成全。\r\n多好的词。\r\n在这雨夜里听来，却比刽子手磨刀的声音更冷。\r\n\r\n就在这死寂的瞬息。\r\n窗棂之上，那只原本在梳理羽毛的五彩鹦鹉，突然歪过了头，它黑豆般的眼珠子，死死盯着你们，紧接着——\r\n\r\n凄厉的尖啸，撕裂了雨幕。\r\n\r\n“谁？！”\r\n\r\n几乎是同一刹那，雅间内的烛火齐灭！\r\n数道极寒的杀气，如毒蛇出洞，瞬间穿透窗纸，直扑面门！\r\n\r\n“走！”\r\n夜雨迟甚至没有回头。\r\n他的手已动了。在那木屑飞溅的刹那，他手中那柄长刀已然出鞘。\r\n苍凉的刀鸣声中，一道凄厉的银色圆弧泼洒而出，将迎面扑来的那股杀气硬生生斩开缺口。\r\n\r\n借着这转瞬即逝的空档，他左手揽住你的腰。下一秒，你便感觉脚下一空。失重感骤然袭来，他带着你，直接从三楼的回廊一跃而下！\r\n\r\n风声呼啸。\r\n下方是致命的深渊，上方是追命的利刃。\r\n半空中，夜雨迟手中的长刀猛地一挥，刀锋精准地勾住了一根横亘在两层之间的粗壮缆绳。\r\n滋啦——！\r\n火星四溅。\r\n缆绳因剧烈的摩擦发出令人牙酸的悲鸣，却也生生止住了你们下坠的势头。借着这股弹力，二人如荡秋千般飞掠而出，“咚”地一声，重重落在一层甲板之上。\r\n\r\n木板咯吱作响，无数皂靴踏过木板的声音从四面八方涌来，如潮水般将这层甲板包围。\r\n\r\n头顶那个炸裂的窗洞旁，两道人影正居高临下地俯瞰着这一幕。\r\n\r\n一人身形消瘦，正趴在栏杆上，兴奋地拍手大笑，仿佛在看一场精彩的斗兽戏；\r\n另一人负手而立，衣摆在风中猎猎作响，看不清面容，只能感觉到那股令人窒息的阴冷视线，如附骨之疽。\r\n\r\n“清理干净吧。”\r\n\r\n那温润的声音穿透雨幕，染上了几分笑意，温柔得像是情人的低语。\r\n\r\n“既然你们这么喜欢听故事……那就去地藏王菩萨那儿，慢慢听吧。”\r\n\r\n“杀。”\r\n\r\n一声令下，甲板四周的黑影一拥而上。夜雨迟松开了揽着你的手，长刀斜指地面，雨水顺着刀锋滑落，还未落地，便被他骤然爆发的刀气震碎。\r\n他没有退，或者说无路可退。\r\n身后是滔滔渠水，前方是重重杀阵。\r\n\r\n刀光再起。\r\n旋即随人走，只在最必要的时机亮起。一刺，格开劈来的刃；一划，身前敌人喉间便多了道血色细线，踉跄坠水。\r\n他在晃动的船舷上如履平地，每一刀挥出，必然带起一蓬血花，必将一人逼入水中。\r\n你背靠着他，将从后方偷袭的敌人一一击退。武器挥出的弧线填补着他刀光的每一处间隙，兵刃碰撞的火星在夜里明灭。\r\n\r\n但敌人太多了，追兵源源不断地从阴影里涌出。\r\n更糟糕的是：前方，封锁河道的儿臂粗的铁索已铮然升起，横亘在江面之上，截断了所有的生路。\r\n后方，那个身形消瘦的男人似乎玩腻了，抬手打了个响指。\r\n一支弩箭，在阴影中悄无声息地对准了夜雨迟毫无防备的后心。\r\n\r\n你的余光瞥见了那点寒芒。\r\n箭矢离弦，还有三寸。\r\n血液开始沸腾。系统冰冷的红色警告框在视网膜上疯狂闪烁，仿佛在倒数着生命的终结。\r\n\r\n<font color=\"red\"><b>【斩断箭矢 / 割断缆绳 / 反向突袭】</b></font>\r\n\r\n你选择——\r\n\r\n<bgm>当前bgm: Stigma  - 削除</bgm>\r\n\r\n\r\n<日期>玄昭十五年 七月十六日 星期三</日期>\r\n <时间>夜晚21:50</时间>\r\n <天气>闷热，星月无光</天气>\r\n <地点>神都·龙首渠·某不知名私人画舫（非绮音阁）一层甲板</地点>\r\n <评语>虽然打扰了领导的私密谈话，但没有什么比在漫天箭雨中把后背交给队友更浪漫的事了。</评语>","江南水乡，最不缺烟火气。\r\n\r\n你寻了个棚子支在河边，三四张旧桌凳的临河简陋摊位，点了碗阳春面。昨夜那场为了保护天策府分舵舵主的厮杀耗费了太多力气，你需要补充点什么。刀剑相交的脆响，刺客被你一脚踹飞时沉闷的落地声，都还盘旋在耳边，嘴角的淤青在隐隐作痛。\r\n\r\n\r\n阳光很好，暖洋洋地洒在身上，驱散了深夜带来的寒意。秦淮河水在脚边缓缓流淌，远处飘来女子吴侬软语的歌声，周遭安逸祥和，昨晚的血腥在此刻恍若隔世。\r\n\r\n\r\n面摊老板手脚麻利，很快，一碗热气腾腾的阳春面就端到你面前。清澈汤底，几根翠绿葱花，简简单单，却香气扑鼻。你拿起筷子，准备享用这片刻安宁。\r\n\r\n\r\n就在这时，你邻桌的条凳被轻轻拉开，也坐下个人。你下意识瞥了眼，是个少年。\r\n\r\n\r\n他约莫十七八岁年纪，穿灰色粗布衣，朴素，却浆洗得干净，没有褶皱。他身形单薄，嘴唇没什么血色，像是大病初愈，又像是饿了许久。眉眼清秀，鼻梁高挺，只是这份清秀被几道横在下半张脸颊、已经结痂的浅色疤痕破坏。\r\n\r\n\r\n他安静坐下，也要了碗面。只要了最便宜的光面，没加蛋，也没加肉。\r\n\r\n\r\n等面的间隙，他似乎无意间捂了一下胸口，眉心微蹙，仿佛那里受了什么内伤。\r\n\r\n你的目光无意间扫过他，他也正好抬起头。看到你嘴角的淤青时，他愣了一下，那是错愕、警惕，和某种更为复杂的情绪。随即很快移开了目光，只是无意识地打量周遭。\r\n\r\n\r\n他的面来了。他拿起筷子，吃得很慢，很斯文，每口都细嚼慢咽。他的视线始终落在自己碗里，再没朝你的方向偏转半分。\r\n\r\n\r\n你很快吃完了面，胃里升腾的暖意驱散了大半疲惫。你放下碗筷，从怀里摸出几枚铜钱放在桌上，起身准备离开。\r\n\r\n\r\n当你与他邻桌擦身而过时，风中传来极轻的叹息。那声音逸散在空气里，带着说不清的意味，有痛楚，有疲惫。你脚步未停，很快汇入了桥上的人流。\r\n\r\n\r\n少年依旧低头，看着碗中未吃完的面。直到你的身影彻底消失在街角，他才缓缓抬头。他望向你离去的方向，那双眼眸此刻却幽深得不见底，沉淀着刻骨的恨意。他握着筷子的手，指节收紧，用力到微微颤抖。\r\n\r\n<bgm>当前bgm:谓风 - 流仙/双笙（陈元汐）</bgm>\r\n<日期>玄昭十五年 四月廿一</日期>\r\n<时间>午后 14:25</时间>\r\n<天气>晴</天气>\r\n<地点>江南金陵·秦淮河畔面摊</地点>\r\n<评语>真好，您享用了美味的午餐。没仇家在您的面里下毒，看来大家都还是挺讲江湖道义的。</评语>","英雄大会将至的传闻，搅动着这座天下第一雄城的池水。\r\n江湖中但凡有名号、或想博个名号的，都朝神都涌来。官府的耐心也已耗尽，近来城中风声鹤唳，镇北司的皂衣与六扇门的捕快，借清查“无籍之人”的名头，搅得四邻不宁。\r\n\r\n\r\n茶楼酒肆，三教九流，人人言谈间皆是那位年轻的武林盟主萧未央，揣测他将如何在此龙蛇之地，办成一场前所未有的盛会。\r\n\r\n\r\n街角茶寮，余晖斜照，几个江湖客正高声阔论，眉宇间是压抑不住的亢奋。\r\n\r\n\r\n“听说了么？今年的英雄大会，武林盟主萧未央亲自坐镇，放言要聚天下豪杰，重振江湖雄风！”\r\n\r\n邻桌的汉子冷哼着灌了口酒：“英雄？如今这神都，三步一岗，五步一哨，六扇门和镇北司的眼线遍布全城，专盯着咱们这些‘江湖草莽’，怕不是英雄大会开不成，先开成了断头大会！”\r\n\r\n又有旁人不满地嘟囔道：“谁知道那些被抓走的，究竟是乱党，还是没交够‘孝敬钱’的倒霉蛋。”\r\n\r\n他的话音未落，街面上走过一队手按腰刀的巡捕，靴底敲击青石板的闷响，让茶寮内的喧哗瞬间矮了三分。\r\n\r\n\r\n风掠过地面，卷起几片落叶。\r\n\r\n于永乐班的打杂而言，江湖传说终究太过遥远。你恰是那无根的浮萍，没有户籍，被班主捡回三月，每日干些杂活，总算果腹无虞。班主是个嘴硬心软的人，总是一面斥你吃白饭，一面又将最大的那份餐食推到你面前。\r\n\r\n神都的黄昏，比别处更浓。\r\n永乐坊戏台前的锣鼓声渐歇，看客散去。\r\n\r\n麻烦总是不请自来。\r\n\r\n几个身着吏服、气质却流里流气的泼皮，一脚踹开戏班的栅门，大摇大摆闯了进来。为首豹头环眼的汉子，扬言是“奉治安司之令”盘查户籍，将腰间的刀拍得“铛铛”作响。\r\n\r\n“别给脸不要脸。兄弟们近来手头紧，你这戏班人来人往，万一藏了什么朝廷钦犯，我们也不好交差，不是？”\r\n\r\n班主身形瘦削，一袭洗旧的青布长衫，背脊却挺得笔直。\r\n\r\n他眼皮都未抬一下。\r\n\r\n“我这永乐班，唱的是忠孝节义，后台干净，没什么好查的。各位请回。”\r\n\r\n“嘿！”那汉子眼睛一瞪，“敬酒不吃吃罚酒？”\r\n\r\n话音未落，一道清脆呵斥忽从门外传来，“天子脚下，岂容尔等放肆！”\r\n\r\n“借着搜查的名义敲诈勒索，你们还有没有王法？！”\r\n\r\n众人循声望去，一个淡紫罗裙的少女俏立门口。她不过十七八岁，容貌极美，金枝玉叶，贵气如牡丹，眉宇间的气度，非寻常人家所能有。衣衫的料子，是神都最华贵的锦绣阁也寻不到的流光锦。她身后空无一人，不像有随从跟着的样子，想来是甩脱了家中护卫，独自偷溜出来寻个新奇。\r\n\r\n那汉子先是一愣，随即脸上堆起淫邪的笑意。\r\n\r\n“哟，哪来的小娘子，也想学人行侠仗义？王法？英雄大会在即，严查乱党就是王法！哥哥们查案，你最好别多管闲事，不然……”\r\n\r\n少女脸色微白，依旧昂着头，冷斥：“放肆！你们可知我……”\r\n\r\n话未说完。\r\n\r\n班主已一步跨到她身前，将她护在身后。*这丫头，不知天高地厚，再让她说下去，怕是要惹出天大的麻烦。*\r\n\r\n“姑娘，这里没你的事，快走。”\r\n\r\n他又转向那汉子，一字一句道：“祸不及妇孺，这是江湖规矩。有什么事，冲我来。”\r\n\r\n“好！有骨气！”汉子狞笑一声，抬腿就是一脚，正中班主的心窝上，班主闷哼一声，嘴角溢出鲜血，单膝跪地，却冲着后台喊道：“……别出来！都别出来！护着戏服！”\r\n\r\n\r\n幕布缝隙之后，你听闻此言、目睹此景，胸腔里的无名火在烧，直冲天灵盖。你知道，他喊的是你。哪怕到了这时候，他还想保护少女，还想不让你这个“黑户”暴露。\r\n\r\n\r\n去他的黑户。\r\n\r\n“锵——！”\r\n\r\n一声清脆的锣响。\r\n那是你自己踢翻了道具箱的声音。\r\n\r\n你眼角余光瞥见衣箱上搁着一张新画的武生面具，红黑线条勾勒出怒目圆睁的威严法相。你伸手抓过面具，毫不犹豫地扣在脸上。\r\n\r\n冰凉的油彩触及皮肤的瞬间，周遭的喧嚣仿佛都退去了。你眼中的世界，被压缩进面具眼洞那两道狭长的缝隙里。你整个人化作离弦之箭，冲出了后台。\r\n\r\n一道黑影从戏台侧后方激射而出，脚尖在雕花梁柱上迅疾连点，每一次借力都让身形向上拔高数尺，最终稳落于院中那根高耸的戏台旗杆之顶。\r\n\r\n风乍起，吹动你的衣衫，猎猎作响。此刻，你戴着那张浓墨重彩的花脸，身姿笔挺如枪，立于旗杆之巅，面具遮蔽了你所有神情，只余一双在暮色中燃火的眼瞳。\r\n你已非那个杂役，而是戏文里那位单骑救主、万军辟易的盖世将军。\r\n\r\n院中诸人皆被这突生之变惊住，齐齐抬头仰望。你足尖在杆顶猛然一点，整个人借力俯冲，身在半空，右手已然探出，抄起兵器架上那杆作仪仗用的红缨长枪！\r\n\r\n枪身入手一旋，红缨抖散，带起凌厉风声。你下坠之势不减，人枪合一，一道红影撕裂了昏沉暮色。\r\n\r\n电光石火间，你已落地，枪尖却后发先至，以个刁钻角度向上猛挑。只闻“铛铛”几声脆响，那几个正欲施暴的地痞，手中的刀竟被一股巧劲震得脱手，打着旋飞上半空，哐啷坠地。\r\n\r\n你手腕一翻，收枪而立，将长枪顿在地上，激起一圈浮尘。你横枪挡在班主与那少女身前，未发一言，面具后的双眼，冷冷注视着眼前那群惊魂未定的恶霸。\r\n\r\n<bgm>当前bgm: 刀马旦 - 李玟/周杰伦</bgm>\r\n\r\n<日期>玄昭十五年 七月初六 星期五</日期>\r\n<时间>黄昏 17:30</时间>\r\n<天气>有风</天气>\r\n<地点>神都·城南·永乐班戏台院</地点>\r\n<评语>事已至此，便请他们入戏吧。至于暴露身份？呵，那就让全神都的捕快来抓抓看吧！</评语>","北境的雪，来得总是比中原更早，也更烈。\r\n\r\n你初至此地时，那并非刀光剑影的江湖开篇，而是一段浸透了麦饼香气的寻常岁月。\r\n\r\n望霜镇的百姓质朴而坚韧，妇人会多烙一张饼，不由分说地塞进你手里，稚童会追在你身后，用清脆的嗓音喊着“大侠”。邻居家的那碗肉汤，总会为你多放两勺茱萸，驱散这边地的寒气。\r\n\r\n那样的日子安宁得让人恍惚，几乎要忘却此身为何而来。但北境的风，终究送来了血腥。\r\n\r\n狼山骑的弯刀与铁蹄踏碎了这片土地的宁静。烽火取代了炊烟，哀嚎淹没了牧歌。燕门关告急，一座座卫城在烽火中沦为焦土。朝廷的征兵令与武林盟的英雄帖雪片般飞来，于是，侠客们来了，玩家们也来了。你见到了仙风道骨的道长，也见到了清冷孤绝的剑客，甚至还有扛着大刀的西域悍匪。也有更多如你般，被称为“异人”的狂客。他们是这片战场最混乱的变数，亦是最悍不畏死的援军。\r\n\r\n今夜，望霜镇彻底沦陷。为了掩护最后一批百姓撤向关内，你选择独自断后。\r\n\r\n狼山骑的铁壁合围，带来森然死意。风雪卷着血腥与焦糊的气味灌入喉口，你背靠着半截烧毁的断墙，急促喘息，手中兵刃重逾千斤。眼前人影幢幢，火光映着无数弯刀寒锋，每把刀都渴望着饮血。一个头目模样的狼兵以生硬汉话狞笑，声调满是戏弄：“中原人……骨头硬……但会断……”话音未落，四面的敌人已然扑上。\r\n\r\n也就在这千钧一发之际，一道月白身影倏然落下，挡在你的身前。他来得突兀，却又浑然天成，仿佛生来便应立于此处。\r\n\r\n他并未回头，仅是手腕随意一振，掌中无鞘古剑便在空中划出数道清冷弧光。剑身映着血色火光，流转着玉石碎裂后的凛冽光泽。只闻“叮、叮、叮”数声清越的脆响，那些来势汹汹的弯刀竟齐齐从中而断。冲在最前的几名狼兵尚未来得及反应，便已捂着手腕哀嚎后退，满面皆是惊愕与不解。\r\n\r\n紧密的围城之势登时出现缺口。他们死死盯着这不速之客，眼神里满是戒备。周遭的喧嚣仿佛被这无声的对峙抽离，唯余烈焰焚烧的噼啪，与雪落的簌簌声响。\r\n\r\n在此瞬息之间，来人转过身，月白长衫在血与火的映衬下，依旧洁净如雪。声线清冷，却足够清晰地穿透风雪与喧嚣，落入你的耳中：“阁下高义，清寒钦佩。抱歉，来迟一步。”\r\n\r\n他微微一顿，剑尖下垂，“在下听雪楼，谢清寒。”他报上名号，言简意赅，“此地不宜久留，狼山骑主力随时可能合围。你我联手，或可杀出一条生路。”\r\n\r\n<bgm>当前bgm:长生诀 - 西瓜JUN</bgm>\r\n\r\n<日期>玄昭十五年 十月廿九日 星期二</日期>\r\n<时间>夜晚 22:25</时间>\r\n<天气>阴，落雪</天气>\r\n<地点>北境·望霜镇废墟</地点>\r\n<评语>世人皆知其清高，却不知这清高之下，藏着最热的血。今夜，您有幸与这世间最干净的剑，共赴一场生死。</评语>","冬末春初的夜风依旧刺骨，吹过神都高耸的屋脊，发出呜咽声响。\r\n\r\n凌风坐在醉仙居的青瓦之上，一腿平伸，一腿曲起，左手手臂搭在弓起的膝盖上。一壶酒、一柄青锋剑放在他的身侧，剑穗在料峭春风里摇曳。月光将他的影子，长长地斜映在鳞片似的瓦上。\r\n\r\n“你来了。”\r\n\r\n他没有看你，抬手接住一片旋落的残叶，指尖轻轻一搓，叶片碎成粉末，随风散去。\r\n\r\n“……还记不记得，我们怎么认识的？”凌风忽然开口，风声让他的话音听起来有些远，“说起来……是一年前了吧。在城南那条巷子里，有个卖花姑娘被几个地痞围着。”\r\n\r\n他拿起酒壶，目光落在远处城楼的灯火上。\r\n\r\n“当时我差点就要拔剑了。”他顿了顿，显出苦涩。“可是殿下拦住了我。他问我：“‘你今日打跑了他们，明日呢？他们认得那姑娘，认得那条巷子，你一走，他们只会变本加厉地寻仇。到时候，你待如何？’”\r\n\r\n那是你们初遇的旧事。后来你才知道，那拦下凌风、自称“苏宸”的白衣公子，竟是当朝太子萧珩。而凌风，则是太子的心腹与挚友。\r\n\r\n酒壶在手中转了个圈，凌风仰头灌了一口：“他还说，‘再者，你今日在这条巷子看见了，神都千百条巷子里，看不见的又有多少？你一个人，一柄剑，管得过来吗？’”\r\n\r\n“我当时不服。觉得他说得再有理，总不能见死不救。可是后来……”\r\n\r\n他的目光转而望向天际的月亮。清辉洒落，四下岑寂，只余风过檐角的微响。\r\n\r\n“前几日，‘快剑’死了。\"他的声音变得很低，\"在朱雀大街当众斩了三个大贪官，结果呢？第二天夜里，镇北司的人就找上门了，七刀贯心。”\r\n\r\n“李十三的剑够快了，可还是死了。就像殿下说的，一个人，一柄剑，真的管不过来。”他又灌了口酒，夜风将他的黑发吹得凌乱，几缕发丝拂过眼角。\r\n\r\n凌风转过头看着你，眼底映着月色，嘴角微扬：“虽然我到现在也不知道你最后对那几个地痞做了什么……但看他们那副见了鬼的样子，想来这辈子都不敢再踏进那条巷子半步了。”\r\n\r\n“哈，看来这恶人，还需‘异人’磨。”他笑了，“幸好有你。是你替我补上了那个‘以后’。不论是你当时对那些地痞使的手段，还是后来为那姑娘做的安排……你比我聪明，也比我想得周全。”\r\n\r\n他将手中的酒壶放到一边，拿起了剑，站起身，走到屋脊边缘，俯瞰着脚下万家灯火的神都。夜风忽急，吹得他的衣摆猎猎作响。“明日，我要去江南一趟。”\r\n\r\n“去接一个人回来。一个……很关键的人。他手里的账册，记载着漕运多年的贪墨往来。这可是个大鱼，若是能把他带回来作证……”\r\n\r\n“这消息来得意外。是府中有位幕僚在销魂窟流连时，恰逢那当家花魁醉后失言，他旁敲侧击，方才探得。”凌风的声音在风中有些断续，他提及“销魂窟”和“花魁”时，眉峰几不可见地一蹙。\r\n\r\n“殿下听完后，只说了一句话。‘有些饵，挂得再直，鱼也是要吃的。因为水已经浑得看不见别的食了。’”\r\n\r\n说到此处，他话锋一转：“销魂窟那种地方，说出来的话能信几分？可若这账册是真的呢？若真能借此撬开漕运的黑幕呢？”\r\n\r\n“李十三用剑。我……这次想试试别的路。”\r\n\r\n凌风转过身，露出你所熟悉的、神采飞扬的笑容。“对了，明天能不能帮我个忙？”他从怀里摸出了个钱袋，反手抛来，精准地落在你的掌心。\r\n\r\n“明早辰时，去‘济世堂’，把这个给那里的堂主，就说是我给孩子们修屋顶的钱。”\r\n\r\n他认真地说道，语气郑重：“记住，一定要亲手交到堂主手里。送完之后，你再来城南的十里亭跟我汇合。我们不见不散。”\r\n\r\n说完，他不待你应声或追问，他已纵身掠下。身影如飞燕般没入茫茫夜色。只留下半句随风散去的低语。\r\n\r\n“走了。”\r\n\r\n<bgm>当前bgm: 东风第一枝 - 津岛伞子</bgm>\r\n\r\n<日期>玄昭十六年 三月廿六日 星期一</日期>\r\n<时间>夜晚 21:00</时间>\r\n<天气>月色清冷，有风</天气>\r\n<地点>神都·醉仙居屋顶</地点>\r\n<评语>您获得了“临别赠礼”！您的<s>老公</s>好友即将出差，并留下了一笔巨额<s>私房钱</s>善款。请查收。</评语>","### 欢迎回到这滚滚红尘。\r\n\r\n### 这一次，您不再是“玩家”。\r\n\r\n【特殊模式已激活】\r\n\r\n检测到您选择了[原住民]身份。\r\n\r\n• [游戏面板]：已移除 (无属性栏/无随身空间)。\r\n• [复活机制]：已失效 (死亡即为终结)。\r\n• [玩家光环]：已关闭 (您是土著)。\r\n\r\n现在，请以凡人之躯，直面这残酷江湖。\r\n记住：只有一条命，别作死。\r\n\r\n【身份重置成功】\r\n\r\n系统将为您随机匹配“江湖身份”……\r\n\r\n<bgm>当前bgm: 混沌 - 流月</bgm>\r\n\r\n<日期>玄昭十五年 · 随机吉日</日期>\r\n<时间>良辰吉时</时间>\r\n<天气>前途未卜</天气>\r\n<地点>随机出生点 · 加载中</地点>\r\n<评语>您的外挂已到期，请尽快适应“会死”的新设定。万一在猪圈醒来，请不要惊慌，那也是您的新家。</评语>"],"swipe_info":[{"send_date":"2026-01-07T22:18:59.925Z","extra":{}},{"send_date":"2026-01-07T22:18:59.925Z","extra":{}},{"send_date":"2026-01-07T22:18:59.925Z","extra":{}},{"send_date":"2026-01-07T22:18:59.925Z","extra":{}},{"send_date":"2026-01-07T22:18:59.925Z","extra":{}},{"send_date":"2026-01-07T22:18:59.925Z","extra":{}},{"send_date":"2026-01-07T22:18:59.925Z","extra":{}},{"send_date":"2026-01-07T22:18:59.925Z","extra":{}},{"send_date":"2026-01-07T22:18:59.925Z","extra":{}},{"send_date":"2026-01-07T22:18:59.925Z","extra":{}},{"send_date":"2026-01-07T22:18:59.925Z","extra":{}},{"send_date":"2026-01-07T22:18:59.925Z","extra":{}},{"send_date":"2026-01-07T22:18:59.925Z","extra":{}},{"send_date":"2026-01-07T22:18:59.925Z","extra":{}},{"send_date":"2026-01-07T22:18:59.925Z","extra":{}},{"send_date":"2026-01-07T22:18:59.925Z","extra":{}}]}